[
  {
      "citation": "Je suis fatigué patron, fatigué de devoir courir les routes et d'être seul comme un moineau sous la pluie. Fatigué d'avoir jamais un ami pour parler, pour me dire où on va, d'où on vient et pourquoi. Mais surtout je suis fatigué de voir les hommes se battre les uns les autres, je suis fatigué de toute la peine et la souffrance que je sens dans le monde.",
      "film": "La Ligne Verte",
      "difficulte": 1
  },
  {
      "citation": "Il les a tuées avec leur amour. C'est comme ça tous les jours dans le monde entier.",
      "film": "La Ligne Verte",
      "difficulte": 1
  },
  {
      "citation": "Nous sommes tous promis à la mort, tous sans exceptions. Mais pour certains parfois la ligne verte semble bien longue.",
      "film": "La Ligne Verte",
      "difficulte": 1
  },
  {
      "citation": "Le jour de mon jugement, quand je me présenterai devant Dieu, et qu'il me demandera pourquoi, comment j'ai pu tuer un des miracles qu'il a créé... qu'est ce que je pourrais lui dire ? que c'était mon travail ? Tu parles d'un travail !",
      "film": "La Ligne Verte",
      "difficulte": 1
  },
  {
      "citation": "Je m'appelle johan Caffé, comme le café sauf que ça s'écrit pas pareil !",
      "film": "La Ligne Verte",
      "difficulte": 1
  },
  {
      "citation": "C'est ma malédiction pour avoir exécuter John Coffey, pour avoir exécuter un miracle de Dieu.",
      "film": "La Ligne Verte",
      "difficulte": 1
  },
  {
      "citation": "Il est mauvais comme la gale et bête comme un pied : la pire combinaison qui soit.",
      "film": "La Ligne Verte",
      "difficulte": 1
  },
  {
      "citation": "Oui et alors ? Ils sont pas à la maternelle vos détenus au cas où vous ne seriez pas au courant ! Cela dit quand on voit comment vous les traitez, on se le demande !",
      "film": "La Ligne Verte",
      "difficulte": 1
  },
  {
      "citation": "Mon nom est Maximus Desimus Meridius, commandant en chef des armées du nord, général des légions Félix, fidèle serviteur du vrai empereur Marc Aurel. Père d'un fils assassiné, époux d'une femme assassiné, et j'aurais ma vengeance dans cette vie ou dans l'autre.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "Père bien aimé, veille sur ma femme et mon fils l'épée à la main. Murmure-leur que je ne vis que pour les retrouver, car tout le reste n'est que poussière.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "Ce que vous faites dans la vie résonne dans l'éternité.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "Est ce que Rome mérite la vie d'un homme de bien ? Nous l'avons cru autrefois. Il faut le croire à nouveau. Il était un soldat de Rome. Honorez le !",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "En fin de compte nous mourrons tous, nous ne pouvons malheureusement pas choisir notre mort. Mais nous pouvons décider comment aller à sa rencontre, a fin que l'on se souvienne de nous comme des hommes",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "Tes fautes de fils sont mes défaillances de père.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "Maintenant nous sommes libre. Et nous nous reverrons... Mais pas encore, pas encore !",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "La mort nous sourit à tous, tout ce qu'on peux faire, c'est lui sourire à notre tour.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "Si vous vous retrouvez tout seul, chevauchant de verts pâturages avec le soleil sur le visage, n'en soyez pas troublé, car vous êtes au Champ Elyseum et vous êtes déjà morts.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "Nous ne pouvons choisir l'heure de notre mort, mais nous pouvons décider comment aller à sa rencontre.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "Je n'étais pas le meilleur parce que je frappai plus vite, j'étais le meilleur parce que la foule m'aimait... Gagne la foule, Maximus, et tu auras ta liberté !",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "Aujourd'hui, j'ai vu un esclave devenir plus puissant que l'empereur de Rome.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "Marc-Aurèle avait un rêve, ce rêve s'appelait Rome.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "À mon signal, déchaîne les enfers.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "La boue s'efface plus facilement que le sang.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "Nous ne sommes qu'ombres et poussières.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "- Les hommes devraient savoir lorsqu'ils sont vaincus. - Le sauras-tu Quintus ? Le saurais-je ?",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "Dans trois semaines, je moissonnerai mes terres. Imaginez où vous voudriez être, et vous y serez. Tenez la ligne. Restez avec moi. Si vous vous retrouvez tout seul, chevauchant dans de verts pâturages avec le soleil sur le visage, n'en soyez pas comblés. Car vous êtes aux Champs Élysées, et vous êtes déjà morts !",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "Ne suis-je pas d'une grande clémence ?... Ne suis-je pas d'une grande clémence !?",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "- Où sont les hommes ? - À Ostie ; ils s'ennuient et s'empâtent. - Quand seront-ils prêts ? - Pour toi ? Demain !",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "J'aurai ma revanche, dans cette vie ou dans l'autre.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "- Tu serais prêt à te battre ? - Pourquoi, tu crois que j'ai peur ? - Je crois que tu as eu peur toute ta vie.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "Je ne prétends pas être un homme du peuple, j'essaie d'être un homme pour le peuple.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "C'était un soldat de Rome, honorez-le !",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "- J'ai raté la bataille ? - Tu as raté la guerre.",
      "film": "Gladiator",
      "difficulte": 1
  },
  {
      "citation": "- Je vais te réciter un court poème : \" Le ciel \". - Oh c'est beau. - Ouais mais je suis pas trop sûr du début. - Si \" le \" c'est bien.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- Ça va être tout noir ! - Ta gueule !",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- Ça vous rappelle pas un vieux crime qui a été commis avant-hier ? - Non non, je ne pense pas que ça doit être le même crimier, y'a qu'une narine de cousue là... - Ben il aurait peut-être eu le temps de finir si il avait pas été dérangé par ce con de préveneur de nuit, hein !",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "Guy, elle m'aime ! Je suis un couple maintenant.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- Depuis que je t'ai rencontrée, je me dis que la vie vaut la peine d'être survécue ! - L'air te parait plus pur, les oiseau-mouth plus gai, c'est ça ? - Comment tu l'sais ?",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- Il était comment ? - Il était de dos. - Ok, arrêtez tous les hommes de dos que vous trouverez.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "T'as baisé ma femme, j'ai baisé ma femme, allez, on est quitte.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "J'vois l'intérêt de caresser une joue, j'vois l'intérêt d'bouger les cailloux mais j'vois pas l'intérêt de tuer quelqu'un.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "Avant on marchait sur quatre pattes. Maintenant on marche sur deux pattes. Si ça se trouve, un jour on marchera sur zéro patte.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- Viens on vas prendre une douche. - Ah bon ? - Oui on vas se laver tes cheveux !",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "Mais si c'est pas un animal qui l'a tué, c'est p'tet un végétal !...",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "Poussez-vous, excusez-moi ! Poussez-moi excusez-vous !",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "Elle est morte de vieillesse... mais jeune.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "Chauve et lâche, ça fait beaucoup pour un seul homme.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- Celui qui dit qu'il l'a fait, je lui offre... un sandwich. - À quoi le sandwich ? - À la fraise.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- Des fois, t'as pas un peu envie de pas rien faire ? - Non.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "\"Vous en étiez où dans vos acquis ? \"On était très évolués, on allait juste se mettre à croire en Dieu \"Ah, et sinon dans vos acquis ? vous en étiez où ? Ah non je viens de le demander ça !",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- Vous connaissez ma femme ?- Oui chef. - Elle est belle hein ?- Oui chef.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "C'est marrant ce que tu dis parce que c'est pas tellement marrant !",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "J'ai une idée ! Et si on changeait de place ?",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "J'ai une idée ! Et si on faisait un biche volley ?",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "Donne pas la patte, donne pas la patte. C'est bien ! C'est un bon yorkmouth !",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "J'ai toujours été frisé, mon grand père était frisé, mon père était frisé, mes enfants et mes petits enfants étaient frisés.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- C'est quoi ton type de femme à toi ? - Vivante.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- Ah donc votre chef c'est le chauve ? - Bah nan c'est moi !",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "Là on est au sommet du gouffre.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "Tu vois au début, je t'aimais pas beaucoup. Mais là, plus le temps passe, et moins je peux te saquer.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "Oh, des ossements ! Des ossements avec de la peau autour.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- Bon d'accord, elle peut rester, mais toi tu pars. - Pourquoi moi ? - Au revoir !",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- Qu'est ce que tu attends mal ! j'ai jamais vu un mec attendre aussi mal. - Oh ben ça va avec ça maintenant !",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- Arreteuh c'est un grain de beauté. - Un grain de beauté ? Ça prouve la beauuuuuuté. - hum...",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "Inconnu : Ils sont très bons tes sandwichs, tu les as tous réussis ! Sauf ceux à la terre.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "Ça fait deux morts là, ça commence à être ennuyeux ! Après ça va être qui ? Ça va être toi, après ça va être toi, après ça va être toi... Bon là ça va. Mais après ça va être moi. Et là ça va être triste !",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "J'habite de l'autre côté de la terre, là ou les gens tombent. D'ailleurs toute ma famille est tombée, même moi. Ah non... pas moi.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- Vous n'hésitez pas, même si c'est pour boire un coup, passez à ma grotte. - Vous savez bien qu'on ne le fera pas. - Ha oui, pas le temps. - Pas l'envie.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "Je suis pas blond ok ? je m'appelle Pierre BLOND !",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "J'aime bien votre haleine, mais vous aurez la même demain ?",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- Elle est pas là votre femme, chef ? - Non, les enfants la gardent.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "- Et dans votre trou, vous allez tuer qui maintenant ? Des fourmis ? - Ha ha ! - De la terre ? - ... - Mmmh... elle était pas terrible celle-là.",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "Tu poses et tu fais des poses !",
      "film": "RRRrrrr !!!",
      "difficulte": 1
  },
  {
      "citation": "Moi je n'ai confiance qu'en mon manche et ma parole... l'une est de fer et l'autre d'acier !",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "Tu as la drogue, tu as l'argent; tu as l'argent, tu as le pouvoir; tu as le pouvoir, tu as toutes les nanas",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "J'ai des mains faites pour l'or et elles sont dans la merde !",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "Je dis toujours la vérité, même quand je mens, c'est vrai.",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "Tu sais ce que c'est un Hassa, Franck ? C'est un porc qui ne vole pas droit, tout à fait toi, Franck.",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "Il n'y a que l'excès dans l'excès.",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "Moi je me tape Nick, Nick le porc !... Et c'est la fête !",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "La moitié de sa vie, elle s'habille, et l'autre moitié madame se déshabille.",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "Enfin voila, c'est que j'ai à vous dire c'est ça, vous me plaisez, dés que je vous ai vu, j'ai eu le coup de coeur, j'ai dit c'est une tigresse, elle appartient à moi. Enfin bref, je veux que vous soyez ma femme, et la mère à mes enfants.",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "Tu sais ce que je veux, moi ? Je pensais à ça l'autre jour : une marque de blue jeans, tu vois ? Pour que mon nom apparaisse en gros sur les fesses de toutes les nanas ! Qu'est-ce que tu dis de ça, hum ?",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "Tony, la loi exige des preuves pour lever raisonnablement le doute. Je sais parfaitement lever tous les doutes, mais quand tu as un million trois de dollars non déclarés qui te regardent fixement dans un magnétoscope, très franchement faut être costaud pour convaincre un jury que tu les as trouvés dans un taxi.",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "Il est comme toi tu es, il était Yankee.",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "Vous vous prenez pour qui, des bonnes ? Vous êtes des pas bonnes.",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "- Toi, tu peux apprendre, moi je veux posséder ce qui me revient. - Et qu'est ce qui te revient à toi Tony ? - Le monde, Chico, et tout ce qu'il y a dedans.",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "Et Tony, n'oublie pas ce que je t'ai dit d'entrée de jeu. Les gars qui durent dans ce métier, ceux sont les gars qui volent droit, pas de vagues, tranquille, et ceux qui veulent le grand chelem, chicas, champagne et frime, eux ils dégagent !",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "Je ne suis pas une pute, je suis Tony Montana !",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "Dans ce pays, il faut d'abord faire le fric et quand tu as le pognon tu as le pouvoir, et quand tu as le pouvoir tu as toute les bonnes femmes.",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "T'es de la merde en sachet Franck ! Tu n'es qu'une sale punaise !",
      "film": "Scarface",
      "difficulte": 1
  },
  {
      "citation": "Le coeur d'une femme est un océan de secrets.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Trois consonnes, quatre voyelles et un seul sens : je t'aime.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Je veux dire, j'ai tout ce qu'il me faut ici avec moi : j'ai de l'air dans les poumons et quelques feuilles blanches pour travailler. J'adore me réveiller le matin sans savoir ce qu'il va m'arriver, qui je vais rencontrer, où je vais échouer. Il y a quelques jours, j'ai dormi sous un pont ; et aujourd'hui je suis ici, sur le plus grand navire du monde, à boire du champagne en de si bonne compagnie. Je pense que la vie est un don et je ne veux pas la gâcher, on ne sait pas quelle donne on aura le jour suivant. On apprend à accepter la vie comme elle vient pour que chaque jour compte.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "- Ne fais pas ça, ne fais pas celle qui m'dit adieu. Pas encore... est-ce que tu m'a compris. Écoute, tu va te sortir de là, tu vivras longtemps, et tu vas faire plein de bébés... et tu va les voir grandir, et tu mourras très vieille, une vieille dame, bien au chaud dans ton lit... Pas ici... pas cette nuit... pas comme ça, est-ce que tu m'as compris ? Gagner ce voyage est la meilleur chose qui me soit arrivé, il m'a mené à toi, et je lui suis reconnaissant pour ça. Tu dois me faire cet honneur, à présent promets moi, que tu vas survivre, que tu n'abandonneras jamais, jamais... même si ça a l'air sans espoir... promets le moi, maintenant... et ne romps jamais cette promesse. - Je le promets. - N'abandonne jamais. - J'abandonnerais jamais.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "- Ne fais pas ça, ne fais pas celle qui m'dit adieu. Pas encore... est-ce que tu ma compris? Ecoute, tu vas te sortir de là, tu vivras longtemps, et tu vas faire plein de bébés... et tu vas les voir grandir, et tu mourras très vieille, une vieille dame, bien au chaud dans ton lit... Pas ici... pas cette nuit... pas comme ça, est-ce que tu m'as compris ? Gagner ce voyage est la meilleur chose qui me soit arrivé, il m'a mené à toi, et je lui suis reconnaissant pour ça. Tu dois me faire cet honneur, à présent promets moi, que tu vas survivre, que tu n'abandonneras jamais, jamais... même si ça a l'air sans espoir... promets le moi, maintenant... et ne romps jamais cette promesse. - Je le promets. - N'abandonne jamais. - J'abandonnerais jamais.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "J'ai de l'air dans les poumons et quelques feuilles blanches pour travailler. J'adore me réveiller le matin sans savoir ce qu'il va m'arriver, qui je vais rencontrer, où je vais échouer. Il y a quelques jours j'ai dormi sous un pont et aujourd'hui je suis ici, sur le plus grand navire du monde, à boire du champagne en de si bonne compagnie. Je pense que la vie est un don et je ne veux pas le gâcher, on ne sait pas quelle donne on aura le jour suivant, on apprend à accepter la vie comme elle vient, pour que chaque jour compte.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Oublie-la, t'as plus de chance de te voir sortir des anges du trou de balle que de fréquenter une fille comme ça.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Si tu sautes, moi je saute, pas vrai ?",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Je n'aime plus le monde dans lequel je vis ! Et tous les gens autour de moi... et l'inertie de mon existence qui se dérobe sous mes pas, sans que je puisse l'en empêcher... J'ai l'horrible impression d'être dans une pièce pleine de monde et j'ai beau hurler comme une folle, il n'y a personne qui se soucie de moi !",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "- Tu n'en as jamais parlé ? - Non, jamais, à personne, pas même à ton grand père. Le coeur d'une femme est un océan de secret... Mais désormais vous saurez qu'il y avait un dénommé Jack Dawson, et qu'il m'a sauvée, de toutes les façons qu'une personne peut être sauvée. Je n'ai même pas une seule photo de lui. Il n'existe désormais que dans ma mémoire.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Je pense que la vie est un don et je ne veux pas le gâcher, on ne sait pas quelle donne on aura le jour suivant, on apprend à accepter la vie comme elle vient.  Pour que chaque jour compte.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "- Où va t-on mademoiselle ? - Dans les étoiles !",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Quand on a rien, on a rien à perdre.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "- Et quand je marche dans la vallée je ne crains pas la mort. - Tu peux pas marcher plus vite dans ta putain de vallée !",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "- À l'arrivée du bateau, je m'enfuirai avec toi. - C'est de la folie . - Oui je sais. C'est vraiment insensé. C'est pour ça que j'y crois.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Je préfère être sa putain que votre femme.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Ca s'est passé il y a 84 ans, et je sens encore l'odeur de la peinture fraîche. Personne n'avait encore dormi dans les draps, la porcelaine n'avait encore jamais été utilisée. Le titanic était surnommé. Le paquebot de rêve, et il l'était, il l'était vraiment.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Les vrais hommes créent leur propre chance.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "- Vous êtes fou ! - Malgré tout le respect que j'vous dois, ce n'est pas moi qui suis suspendu à la poupe d'un bateau.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Je n'abandonnerai jamais Jack.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Vous m'apprendrez à cracher comme un homme !",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Viens Joséphine dans ma machine qui vole, qui vole, s'envole comme une folle.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "- Comment voulez-vous votre caviar, Monsieur ? - Hum. Pas de caviar pour moi ! Je n'ai jamais réussi à aimer cela.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Pour que ce jour compte. Rendez-vous sous l'horloge !",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "- Ils m'ont dit que vous seriez surement ici. - Chut. donnez-moi votre main, et fermez les yeux.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Jack, c'est ici qu'on s'est rencontrés.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "La différence entre le gout artistique de Kal et le mien, c'est que moi je n'en manque pas.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "Je ne vois pas pourquoi tout ce tapage, il n'a pas l'air plus grand que le Mauretania !",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "- Si elle avait survécu, elle aurait plus de 100 ans maintenant. Et 101 an le mois prochain. - D'accord, alors c'est une très vieille menteuse.",
      "film": "Titanic",
      "difficulte": 1
  },
  {
      "citation": "On ne lit pas et on n'écrit pas de la poésie parce que ça fait joli. Nous lisons et nous écrivons de la poésie parce que nous faisons partie de la race humaine ; et que cette même race foisonne de passions. La médecine, la loi, le commerce et l'industrie sont de nobles occupations, et nécessaires pour la survie de l'humanité. Mais la poésie, la beauté et la dépassement de soi, l'amour : c'est tout ce pour quoi nous vivons. Écoutez ce que dit Whitman : « Ô moi ! Ô vie !... Ces questions qui me hantent, ces cortèges sans fin d'incrédules, ces villes peuplées de fous. Quoi de bon parmi tout cela ? Ô moi ! Ô vie ! ». Réponse : que tu es ici, que la vie existe, et l'identité. Que le spectacle continue et que tu peux y apporter ta rime. Que le spectacle continue et que tu peux y apporter ta rime... Quelle sera votre rime ?",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "C'est dans ses rêves que l'homme trouve la liberté, cela fut, est, et restera la vérité.",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "La vérité c'est comme une couverture trop petite. Tu peux tirer dessus de tous les côtés, tu auras toujours les pieds froids.",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "On ne lit pas ni écrit de la poésie parce que c'est joli. On lit et écrit de la poésie car on fait partie de l'humanité. Et l'humanité est faite de passions. La médecine, le droit, le commerce sont nécessaires pour assurer la vie, mais la poésie, la beauté, la romance, l'amour, c'est pour ça qu'on vit.",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "À présent dans cette classe, vous apprendrez à penser par vous-même, vous apprendrez à savourer les mots et le langage !",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "Et ne pas, quand viendra la vieillesse, découvrir que je n'avais pas vécu.",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "En dépit de tout ce qu'on peut vous raconter, les mots et les idées peuvent changer le monde.",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "Ô vierge, ne perd point l'espoir, cueille dès maintenant les fleurs de la vie, car la mort est si pressée, que le frêle bouton qui s'ouvre aujourd'hui, aura bientôt trépassé.",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "Cueillez dès aujourd'hui les roses de la vie.",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "On lit ou on écrit de la poésie non pas parce que c'est joli. On lit et on écrit de la poésie parce que l'on fait partie de l'humanité, et que l'humanité est faite de passions. La médecine, le commerce, le droit, l'industrie sont de nobles poursuites, et sont nécessaires pour assurer la vie. Mais la poésie, la beauté, l'amour, l'aventure, c'est en fait pour cela qu'on vit.",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "Peu importe ce qu'on pourra vous dire, les mots et les idées peuvent changer le monde.",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "On ne lit pas et on n'écrit pas de la poésie parce que ça fait joli. Nous lisons et nous écrivons de la poésie parce que nous faisons partie de la race humaine ; et que cette même race foisonne de passions. La médecine, la loi, le commerce et l'industrie sont de nobles occupations, et nécessaires pour la survie de l'humanité. Mais la poésie, la beauté et la dépassement de soi, l'amour : c'est tout ce pour quoi nous vivons. Écoutez ce que dit Whitman : \" Ô moi ! Ô vie !... Ces questions qui me hantent, ces cortèges sans fin d'incrédules, ces villes peuplées de fous. Quoi de bon parmi tout cela ? Ô moi ! Ô vie ! \". Réponse : que tu es ici, que la vie existe, et l'identité. Que le spectacle continue et que tu peux y apporter ta rime. Que le spectacle continue et que tu peux y apporter ta rime... Quelle sera votre rime ?",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "C'est instinctif, nous recherchons l'approbation. Mais il faut vous assurer que vos convictions sortent de ce qu'il y a de plus personnel en vous, même si les moutons bêlent et se choquent, même si on vous dit que vous faites fausse route, que c'est mal. C'est Frost qui a dit : \" Dans la forêt, le chemin se sépare en deux, et là, je choisis toujours le moins fréquenté, et chaque fois je constate la différence. \"",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "Je ne vis pas pour être un esclave mais le souverain de mon existence.",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "- Le langage s'est surtout développé pour un motif ; quel est-il, M. Anderson ? Êtes-vous un homme ou une amibe...? M. Perry ? - Pour communiquer ? - Non ! Pour courtiser les femmes !",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "Y en a marre Neil... Je m'appelle Nouanda.",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "De l'excrément : c'est tout ce que vaut Monsieur J. Evans Pritchard. Il ne s'agit pas de mesurer de la tuyauterie !",
      "film": "Le cercle des poètes disparus",
      "difficulte": 1
  },
  {
      "citation": "Penser que la vie humaine ne peut être régie que par la raison, c'est nier la possibilité même de la vivre.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "Le bonheur n'est réel que lorsqu'il est partagé.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "À l'amour, la gloire, l'argent, la loyauté, la justice, je préfère la vérité.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "Quand on pardonne, on aime. Et quand on aime, la lumière divine descend sur nous.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "Vous avez tord de croire que la joie de vivre tient principalement aux rapports humains, vous vous trompez. Dieu en a mis dans tout ce qui nous entoure, on en trouve dans chaque détail, chaque petite chose de la vie quotidienne. Pour percevoir ces choses là, il suffirait de changer de point de vue.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "- Tout le monde m'aime ici. Et j'aime tout l'monde. Je veux avoir la sagesse d'aimer tout le monde. Et je suis très heureux !- Alors vous y croyez à l'amour ? - Totalement ! Je crois qu'il y a une histoire d'amour pour chaque êtres humains de la planète.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "Il y a des personnes qui se sentent indignes d'être aimées. Elles ne prennent pas leur place et se font toutes petites, en essayant de n'ouvrir aucune brèche au passé.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "Tout ce que la mer a à offrir ce sont ses grosses bourrasques, et de temps en temps une sensation de puissance. Il est vrai que, je connais pas grand chose à la mer mais ici en tout cas c'est comme ça. Et je sais aussi que dans la vie, le plus important c'est pas nécessairement d'être fort mais de se sentir fort et de se mettre à l'effort au moins une fois, de se retrouver au moins une fois dans la condition humaine la plus archaïque. Affronter seul la nature aveugle et sourde sans rien pour vous aider ; si ce n'est vos mains et votre tête.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "Si tu veux quelque chose dans la vie, prends le.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "N'oublie jamais, quand tu veux quelque chose dans la vie, tu n'as qu'à tendre la main et tu le prends.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "L'âme humaine puise sa substance dans des expériences inédites.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "C'est l'instinct qui, pressentant la menace d'une perte si immense et si irrévocable, fait que l'esprit se rebelle quand il en prend la mesure.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "La fragilité du cristal ne le rend pas faible, elle le rend délicat.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "Il est au sein des bois un charme solitaire, un pur ravissement aux confins du désert, et de douces présences où nul ne s'aventure au bord de l'océan qui gronde et qui murmure sans cesser d'aimer l'homme, j'adore la Nature.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "Deux ans à parcourir le globe. Sans téléphone, sans compagnie, sans animaux, sans cigarettes. La liberté suprême. Un extrémiste, un voyageur esthète, dont le seul domicile est la route. Et maintenant, après deux années chaotiques, c'est le moment de l'aventure ultime la plus extraordinaire. Le combat capital pour tuer l'être factice terré au plus profond, et mener à son terme la révolution spirituelle. Pour ne plus se laisser contaminer pas la civilisation, il fuit, et il marche seul, pour revenir à l'état sauvage.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "Rather than love, than monney, than faith, than fame, than fairness, give me truth.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "Je suis pas Superman, je suis Super-vagabond, mais toi t'es Super-pomme. Tu es très gouteuse, tu es très... biologique, très naturelle ! Tu es la pomme de ma vie.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "Et si je souriais, je me jetais dans vos bras. Verriez vous alors ce que je vois maintenant ?",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "Ils s'apprêtent à recevoir leurs diplômes, ils s'apprêtent à se marier. Ce ne sont que des enfants, ils sont ignorants. Tout ce qu'ils savent c'est qu'ils sont innocents, ils ne feraient pas de mal à une mouche. J'voudrais courir vers eux et leur dire : \" Arrêtez ! Ne faites pas ça. C'est pas la femme qu'il te faut. C'est pas l'homme qu'il te faut. Vous allez faire des choses que vous ne pouvez même pas imaginer, vous allez faire du mal à des enfants, vous allez souffrir comme vous ne pouvez même pas l'imaginer. Vous allez vouloir mourir. \"J'voudrais courir vers eux, dans la lumière de cette fin de mois de mai, mais j'le fais pas. J'veux vivre.",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "Quel serait le son de sa voix aujourd'hui ? De quoi parlerait-il ?",
      "film": "Into the wild",
      "difficulte": 1
  },
  {
      "citation": "C'est trop calme. j'aime pas trop beaucoup ça. J'préfère quand c'est un peu trop plus moins calme.",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Débrouilles-toi pour que ces pierres n'arrivent jamais au chantier. Pas de pierre, pas de construction. Pas de construction, pas de palais. Pas de palais... pas de palais.",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "- Le lion ne s'associe pas avec le cafard. - Quoi ? - Le lion... ne s'associe pas... avec le cafard. - Ah ouais, parce que j'avais compris \" le nion n'a jamais eu de placard \" !",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Et c'est qui le lion maintenant ?",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Oh ! Cette nuit j'ai fait un rêve, je gagnais 1 million de sesterces... Et avec je m'achetais une paire de chaussure, trop grande et puis moche en plus !",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "J'voulais dire \" Bande de chacals, vous allez crever comme des chacals \". Mais ça faisait deux fois \" chacals \"... Quoi, on dit des \" chacaux \" ?",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "- Je suis, mon cher ami, très heureux de te voir. - C'est un alexandrin !",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Moi, je vais rester là pour raviver le feu, parce que des fois il se déravive.",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Et là, une grande allée avec plein de statues, qu'on appellera la grande allée avec plein de statues.",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Ce tombeau sera votre tombeau !",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Cléopâtre : Dans trois mois jour pour jour tu auras ton palais.",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Un ancien poème Égyptien dit \" Nil, Nil, Nil, fleuve impétueux et tumultueux, tu es comme notre reine la source de la vie ! \"",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Donc vous voulez pas du tout que je vive ?",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Vous connaissez Panoramisme ? C'est un droïde.",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Viens me le dire de profil si t'es un homme !",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Nul ne peut bafouer l'empire romain ! Quand on l'attaque, l'empire contre-attaque !",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Il est bizarre ce sol, il est pas palpable.",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Cours astérism, cours !",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Raté, vous nous avez raté ! Eh les romains, vous êtes des romaines !",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "- Attention mon petit Numérobis, j'ai des relations, des gens très haut placés qui peuvent vous faire de très graves ennuis, des gens de haut rang ! - Ça serait mieux s'ils étaient d'alexandrie ! Ahahah.",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "- Et pourquoi vous avez posé le carrelage ? Il fallait faire passer les évacuations d'eau, d'abord ! Va falloir tout recasser maintenant. - Ah monsieur Malococsis, j'suis pas architecte moi, j'suis carreleur. On me dit de carreler, je carrèle, on me dit de pas carreler j'carrèle pas !",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "- Qu'on le couvre d'or. - Ouais, c'est ça... qu'on me couvre d'or.",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "... Et juste là, un petit géranium ! Ouais, ça va être bien. Ça va être très bien même!",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "- Mais oui, y nous faut des pouvoirs magiques ! - C'est ça ! J'vois pas en quoi c'est une bonne nouvelle, mais c'est ça !",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Oran et haut-rang ça sonne pareil, c'est pour ça.",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Bon, c'est simple. Vous suivez les baffes. Et il devrait être au bout. J'vous accompagne pas hein, j'vais rester là et réfléchir un peu.",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "J'ai venu, j'ai vu, j'ai vaincu. Vini, vidi, vici.",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Qu'est-ce que c'est que ce pays ? C'est pas possible. Il fait au moins...-8000 !",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Le mec... Il s'appelle On ! Donc c'est le phare-à-On ! Le pharaon !",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "- Il est où le problème ? - La porte au plafond là ! - Ça ? J'anticipe ! Si vous voulez faire un deuxième étage, paf ! Vous pouvez parce qu'il y a déjà une porte pour y accéder.",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "- Tu ne pourrais pas me faire une fois de face, comme ça ? - Oh moi l'art contemporain, hein.",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Tu n'avances pas, dis donc, Cannabis !",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Quand on fait un pari, il faut être sport !",
      "film": "Astérix et Obélix : mission Cléopâtre",
      "difficulte": 1
  },
  {
      "citation": "Mon coeur jusqu'à présent a-il-aimé ? Jurez que non, mes yeux, car jamais avant cette nuit je n'avais vu la vraie beauté.",
      "film": "Roméo + Juliette",
      "difficulte": 1
  },
  {
      "citation": "Ô Roméo ! Roméo ! Pourquoi es-tu Roméo ? Renie ton père et abdique ton nom ; ou, si tu ne le veux pas, jure de m'aimer, et je ne serai plus une Capulet.",
      "film": "Roméo + Juliette",
      "difficulte": 1
  },
  {
      "citation": "Viens douce nuit, viens vite amoureuse au front noir, donne moi mon Roméo. Et quand je mourrai que tu le prennes et l'éclates en petites étoiles, dès lors, il embellira tant le visage du ciel que tout l'univers sera amoureux de la nuit, et que nul ne pourra plus adorer l'aveuglant soleil.",
      "film": "Roméo + Juliette",
      "difficulte": 1
  },
  {
      "citation": "Pourquoi cet amour querelleur, cette haine amoureuse, ce tout créé d'un rien, cette pesante légèreté, cette vanité sérieuse, cette innommable chaos des plus aimables formes.",
      "film": "Roméo + Juliette",
      "difficulte": 1
  },
  {
      "citation": "Si je ne dois plus penser à elle tu devras m'enseigner à ne plus penser.",
      "film": "Roméo + Juliette",
      "difficulte": 1
  },
  {
      "citation": "J'ai le manteau de la nuit pour me dérober à leurs yeux, mais si tu ne m'aimes pas  laisse les me trouver ici. Mieux vaut perdre la vie par leur haine que d'attendre la mort sans être aimé de toi.",
      "film": "Roméo + Juliette",
      "difficulte": 1
  },
  {
      "citation": "L'amour bondit vers l'amour comme l'écolier referme le livre mais l'amour et l'amour se quittent comme l'écolier va à l'école.",
      "film": "Roméo + Juliette",
      "difficulte": 1
  },
  {
      "citation": "Bien trop tôt je le crains : mon esprit appréhende une conséquence encore dans les étoiles et qui cruellement va commencer son cours avec cette fête nocturne, et mettra fin à la méprisable vie que je porte en ma poitrine par quelque vil arrêt de mort prématurée. Mais que celui qui tient le gouvernail de mon voyage dirige aussi la voile !",
      "film": "Roméo + Juliette",
      "difficulte": 1
  },
  {
      "citation": "Si l'amour est dur avec toi, sois dur avec lui ; perce l'amour qui te perce et possède le.",
      "film": "Roméo + Juliette",
      "difficulte": 1
  },
  {
      "citation": "La peste soit de vos deux familles.",
      "film": "Roméo + Juliette",
      "difficulte": 1
  },
  {
      "citation": "Deux anciennes maisons réputées d'égale dignité dans la belle Verone, où se place notre scène, pour d'anciennes querelles de nouveau se mutilent. Le sang civil vient souiller le poing des citoyens. Or dans le sein fatal de ces deux ennemis, deux enfants amoureux sous des astres défavorables, s'éveillent à la vie. Leur malheureux effondrement dans le tombeau ensevelira la haine que leurs pères l'un pour l'autre conçoivent. Les terribles péripéties de leur funestes amours et l'effrayante assiduité de leur parents dans une querelle que rien hormis la mort de leur progéniture n'aura le pouvoir d'épuiser. Tel sera dans les deux prochaines heures, le spectacle de notre scène.",
      "film": "Roméo + Juliette",
      "difficulte": 1
  },
  {
      "citation": "Vous avez des souliers de bal et les pieds légers moi j'ai le coeur lourd.",
      "film": "Roméo + Juliette",
      "difficulte": 1
  },
  {
      "citation": "Prodigieux amour auquel je viens de naître, qui m'impose d'aimer un être détesté.",
      "film": "Roméo + Juliette",
      "difficulte": 1
  },
  {
      "citation": "Parle sans retard, il me tarde à moi de mourir !",
      "film": "Roméo + Juliette",
      "difficulte": 1
  },
  {
      "citation": "Je m'en vais dans mes draps de belle toile, j'ai trop froid pour la belle étoile.",
      "film": "Roméo + Juliette",
      "difficulte": 1
  },
  {
      "citation": "- Qui êtes-vous ? - Qui ? \" Qui \" n'est autre que la forme qui résulte de la fonction de \" qu'est-ce-que \", et ce que je suis c'est un homme sous un masque. - Ça je vois... - De toute évidence. Je ne mets pas en doute ton sens de l'observation, je ne fais que mettre en exergue le paradoxe qui est de demander à un homme masqué qui il est.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Les peuples ne devraient pas avoir peur de leurs gouvernements. Les gouvernements devraient avoir peur du peuple.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Ce que j'ai subi a fait de moi ce que je suis.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Toutes les parties de mon être vont périr. Toutes. Sauf une. Un détail. Un tout petit détail, fragile, mais qui est la seule chose dans ce monde qui ait de la valeur. Il ne faut jamais le perdre ou l'abandonner. Il ne faut jamais laisser personne nous le prendre. J'espère qui que vous soyez que vous vous échapperez d'ici. J'espère que le monde changera et que tout s'arrangera. Et ce que j'espère plus que tout c'est que vous me comprendrez quand je vous dis que même si je ne vous connais pas, même si je n'ai jamais eu l'occasion de vous rencontrer, de rire avec vous, de pleurer avec vous... ou de vous embrasser, je vous aime. De tout mon coeur... je vous aime.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Vi Veri Veniversum Vivus Vici. Par le pouvoir de la vérité, j'ai de mon vivant, conquis l'univers.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "- Mon père était écrivain. Il vous aurait plu. Il disait que les artistes utilisaient les mensonges pour dire la vérité, et que les politiciens le faisaient pour cacher la vérité. - Un homme selon mon coeur.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "C'est à madame Justice que je dédie ce concerto, en l'honneur des vacances qu'elle semble avoir prises très loin d'ici et en reconnaissance de l'imposteur qui se dresse à sa place.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "On me dit de me souvenir de l'idée et non de l'homme, parce que l'homme peut échouer, il peut être arrêté, il peut être exécuté et tomber dans l'oubli alors qu'après 400 ans, une idée peut encore changer le monde. Je connais d'expérience le pouvoir des idées. J'ai vu des hommes tués en leurs noms... et mourir en les défendant. Mais on ne peut embrasser une idée. On ne peut la toucher ou la serrer contre soi. Les idées ne saignent pas, elles ne ressentent pas la douleur... et elles ne peuvent aimer.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "On peut abandonner son intégrité pour presque rien, mais c'est tout ce que nous possédons réellement, tout ce qui nous reste à la fin. Et dans ce petit espace, nous sommes libres.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Preuve est faite que visages dévots et pieuses actions nous servent à enrober de sucre le Diable lui-même.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Sous ce masque, il y a plus que de la chair. Sous ce masque, il y a une idée, et les idées sont à l'épreuve des balles.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "L'union fait la force ! La foi fait l'union !",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Il n'y a pas de certitudes, il n'y a que des opportunités.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Souviens toi, souviens toi du  5 novembre 1605, de la conspiration des poudres de Gary Fawkes et de Jacques 1er, souviens t'en car à l'oublier jamais je ne pourrai  me résoudre.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "- Je drape la vile nudité de ma scélératesse sous quelques vieux haillons et passe pour saint à l'heure où je fais le diable. - Je vous en prie. ayez pitié. - Oh pas ce soir monsieur l'évêque. pas ce soir.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Même si l'on peut substituer la matraque à la conversation, les mots conserveront leur pouvoir. Les mots sont le support de la compréhension et pour ceux qui les écouteront l'énonciation de la vérité. Et la vérité c'est que quelque chose va très mal dans ce pays, n'est ce pas ?",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Le bâtiment est un symbole, tout comme le fait de le détruire. C'est le peuple qui valorise les symboles. Isolé, un symbole est dénué de sens, mais soutenu par toute une foule, le fait de détruire un édifice peut changer le monde.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Les idées sont à l'épreuves des balles",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "- Qui il était ? - Il était Edmond Dantès... Il était mon père, et ma mère, mon frère, mon ami... Il était vous, et moi. Il était chacun de nous.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "J'ose tout ce qui sied à un homme ; qui n'ose point n'en est plus un.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Il n'y a pas de coïncidence Delia, seulement l'illusion de la coïncidence.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Dédaignant la fortune et brandissant son épée qui fumait d'une sanglante exécution.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "- Tu crois que les gens vont avaler ça ? - Pourquoi pas ? On est à la BTN. Notre job, c'est de rapporter les infos, pas de les fabriquer. Ça, c'est le boulot du gouvernement.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Ignore ce que je suis, et procure-moi quelque déguisement qui conviendrait au dessein que je forme.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "- Je commence à comprendre... Tu leur fais payer le mal qu'ils lui ont fait ! Ce qu'ils t'ont fait. - J'ai été créé par ce qu'on m'a fait. Il y a un principe simple de l'univers qui veut que chaque action crée une réaction égale et opposée. - C'est ça pour toi ? Une simple équation ? - Ce qu'il mon fait était monstrueux ! - Et ils ont créé un monstre.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Voilà ma question : si notre propre gouvernement était responsable de ce qui s'est passé à Sainte-Mary, et à Three Waters. Si notre propre gouvernement était responsable de la mort de près d'une centaine de millier de personnes... Voudrais-tu vraiment le savoir ?",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Personne n'oubliera jamais cette nuit là et tout ce qu'elle a représenté pour ce pays. Mais moi, je n'oublierai jamais l'homme, et tout ce qu'il a représenté pour moi.",
      "film": "V pour Vendetta",
      "difficulte": 1
  },
  {
      "citation": "Tu vois, le monde se divise en deux catégories, ceux qui ont un pistolet chargé et ceux qui creusent. Toi, tu creuses.",
      "film": "Le bon, la brute et le truand",
      "difficulte": 1
  },
  {
      "citation": "Je finis toujours le travail pour lequel on me paie.",
      "film": "Le bon, la brute et le truand",
      "difficulte": 1
  },
  {
      "citation": "Si on travail pour gagner sa vie, pourquoi se tuer au travail ?",
      "film": "Le bon, la brute et le truand",
      "difficulte": 1
  },
  {
      "citation": "- Dis donc toi, tu sais que tu as la tête de quelqu'un qui vaut 2000 dollars . - Oui... Mais toi tu n'as pas la tête de celui qui les encaissera.",
      "film": "Le bon, la brute et le truand",
      "difficulte": 1
  },
  {
      "citation": "Quand on tire, on raconte pas sa vie.",
      "film": "Le bon, la brute et le truand",
      "difficulte": 1
  },
  {
      "citation": "Dieu n'est pas avec nous et il déteste les corniauds de ton genre !",
      "film": "Le bon, la brute et le truand",
      "difficulte": 1
  },
  {
      "citation": "- Dis Tuco tu aimes ça la musique ? - La musique ? Ah oui j'aime ça, surtout après un bon déjeuner.",
      "film": "Le bon, la brute et le truand",
      "difficulte": 1
  },
  {
      "citation": "- Le monde se divise en deux mon ami, ceux qui ont la corde au cou et ceux qui la leur coupe... Oui seulement celui qu'a la corde cou c'est moi, moi je risque gros, c'est pourquoi la prochaine fois j'veux plus de la moitié ! - oui tu as la corde au cou, mais moi je tire, et si tu me rogne mon pourcentage - cigare ? - qui sait, il peut arriver qu'je rate mon coup ?",
      "film": "Le bon, la brute et le truand",
      "difficulte": 1
  },
  {
      "citation": "- Tu, tu veux rigoler, hein Blondin, tu veux me faire une farce avoue le hein ? - Ça c'est pas une farce c'est une corde. Dépêches toi de passer ta tête là-dedans Tuco.",
      "film": "Le bon, la brute et le truand",
      "difficulte": 1
  },
  {
      "citation": "- Blondin, c'est une farce ? - C'est pas une farce, c'est une corde.",
      "film": "Le bon, la brute et le truand",
      "difficulte": 1
  },
  {
      "citation": "- Combien t'a-t-il payé pour m'abattre ? - Pas loin de mille dollars. - Tiens, en voilà deux mille pour toi. - Deux mille dollars. La moitié en or ! Plutôt intéressant. Mais. L'ennui, c'est que j'finis toujours l'travail pour l'quel on m'paie.",
      "film": "Le bon, la brute et le truand",
      "difficulte": 1
  },
  {
      "citation": "Mais si tu manques la corde, ne manques pas le pendu. Celui qui me fait une entourloupette et me laisse la vie sauve, c'est qu'il a rien compris au Senor Tuco !",
      "film": "Le bon, la brute et le truand",
      "difficulte": 1
  },
  {
      "citation": "Tenez, buvez une goutte de ça, et ouvrez bien grande vos oreilles, on va faire un peu de pétards.",
      "film": "Le bon, la brute et le truand",
      "difficulte": 1
  },
  {
      "citation": "Il faut du courage pour affronter ses ennemis mais il en faut encore plus pour affronter ses amis.",
      "film": "Harry Potter à l'école des sorciers",
      "difficulte": 1
  },
  {
      "citation": "Tu verras que certaines familles de sorciers valent mieux que d'autres, Potter !",
      "film": "Harry Potter à l'école des sorciers",
      "difficulte": 1
  },
  {
      "citation": "Pour un esprit équilibré, la mort n'est qu'une grande aventure de plus.",
      "film": "Harry Potter à l'école des sorciers",
      "difficulte": 1
  },
  {
      "citation": "- Maintenant, je vais me coucher ! Avant que l'un de vous ait une brillante idée pour nous faire tuer. Ou pire, nous faire expulser ! - Il faudrait qu'elle revoit l'ordre de ses priorités !",
      "film": "Harry Potter à l'école des sorciers",
      "difficulte": 1
  },
  {
      "citation": "Le problème, c'est que les humains ont un don pour désirer ce qui leur fait le plus de mal.",
      "film": "Harry Potter à l'école des sorciers",
      "difficulte": 1
  },
  {
      "citation": "Je ne rentre pas chez moi... Pas vraiment.",
      "film": "Harry Potter à l'école des sorciers",
      "difficulte": 1
  },
  {
      "citation": "Espèce de sale sang de bourbe !",
      "film": "Harry Potter à l'école des sorciers",
      "difficulte": 1
  },
  {
      "citation": "Il n'y a pas de bien ni de mal, il n'y a que le pouvoir, et ceux qui sont trop faibles pour le rechercher.",
      "film": "Harry Potter à l'école des sorciers",
      "difficulte": 1
  },
  {
      "citation": "- Je suis Veruca Salt ! Ravie de vous connaître ! - J'ai toujours cru qu'une Veruca était une sorte de verrue qu'on a à la plante des pieds ! Ha Ha Ha !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Rien ne vaut le chou pour accompagner le chou.",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Tout se mange dans cette pièce, même moi, mais ça, ce serai du cannibalisme, et c'est très mal vu par la société.",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Il n'y a aucun sens à donner aux bonbons, c'est pour ça que se sont des bonbons.",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Ils vont la presser ! Comme un point noir !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Excusez-moi j'avais un Flash-Back.",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Laissons entrer le soleil, la terre vous dit : \"hello\" !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "- Je sais de quoi j'parle, j'ai vu Willy Wonka de mes propres yeux ! Je travaillais pour lui dans le temps. - C'est vrai ? - Eeet oui ! - Et oui ! - J'adore le raisin moi !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Mes chers enfants, c'est aussi vrai que deux et deux font quatre.",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "- J'ai envie d'appuyer sur ce bouton depuis des années. Voilà, c'est parti. On monte et on sort ! - Non, ne m'dites pas que nous. - Si, c'est ça !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Ne perdons pas de temps avec des patati, ou des patata !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "La cascade elle, est plus importante, elle mélange le chocolat, le rend léger et mousseux. Soit dit en passant aucune fabrique ne mélange son chocolat.",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "- Vous sentez la praline. J'adore les pralines ! - Oh, merci. Et vous, vous sentez... les vieilles personnes... et le savon... J'aime bien !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Ah oui, parfois, quand les adultes disent \" toujours \", ils veulent dire \" pendant très longtemps. \"",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "- Et vous, vous êtes leurs p. p. - . Parents. - Oui ! Les mères et pères ! Père. papa.",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Dady, je veux un autre poney !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Hé bien des beatniks entre autres, des chanteurs de folk, des bikers, tu sais tous ces types dans le vent décontract', sensas' extra formid. Tout baigne dans l'huile mon pote, est ce que tu piges ? Ça va on est sur la même longueur d'ondes. Ah ouais tu m'étonnes ! Serres moi la pince mon frère !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Le premier prix, c'est celui qui nous aura surpris !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Oh, à propos, est-ce que vous saviez, que le chocolat a la propriété de déclencher la libération d'endorphine ? Ça vous donne la sensation d'être amoureux.",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Une crème fouettée n'est pas une crème fouettée tant qu'elle n'est pas fouettée avec un fouet, tout le monde sait ça !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "- J'veux pas une grosse myrtille pour fille ! Comment va-t-elle concourir ? - Vous la présenterez au concours agricole.",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "- Quelle petite fille odieuse ! - Insupportable ! - Tu ne sais même pas de quoi on parle. - De libellules ?",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Le chewing-gum c'est très vulgaire, le chewing-gum ça m'exaspère.",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "- On ne dirige pas une chocolaterie avec une famille qui s'accroche à vous comme un vieux crouton à sa canne. Ne le prenez pas mal. - Y'a pas d'mal... P'tit con !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "C'est le plus quelque-chose, quelque-chose, de tous les quelques-choses du monde !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "- Il suffisait de suivre les dates de fabrication en tenant compte de la météo dans la dérivée de l'indice Nikkei. Un débile aurait pu l'faire. - La plupart du temps, je ne comprends rien à ce qu'il raconte.",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Marmoneur ! Sans blagues, je ne comprend pas un traitre mot de ce que tu dis !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "En réalité, cette nuit là, l'impossible s'était déjà mis en marche.",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Rien n'est impossible Charlie !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Le chewing-gum que je suis en train de mâcher, ça fait trois mois que j'le travaille sans relâche. Ça, c'est un record !",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Tu ne devrais pas marmonner. Parce que je ne comprends pas un mot de ce que tu dis.",
      "film": "Charlie et la Chocolaterie",
      "difficulte": 1
  },
  {
      "citation": "Tu vas pas me perdre. Tu m'as appris à aimer la vie, et j'ai envie d'être heureux, de dormir dans un vrai lit, d'avoir des racines.",
      "film": "Léon",
      "difficulte": 1
  },
  {
      "citation": "Dis pas de mal des cochons, ils valent mieux que la plupart des gens.",
      "film": "Léon",
      "difficulte": 1
  },
  {
      "citation": "J'aime ces petits moments de calme avant la tempête... ça me rappelle Beethoven.",
      "film": "Léon",
      "difficulte": 1
  },
  {
      "citation": "- La vie c'est comme ça tout le temps ? Ou c'est seulement quand on est petit ? - C'est comme ça tout le temps.",
      "film": "Léon",
      "difficulte": 1
  },
  {
      "citation": "Ma famille a été tuée pour une histoire de drogue, par un inspecteur des stups. Je me suis enfuie avec un gars génial, un vrai tueur, le meilleur de toute la ville, il a été descendu ce matin, et si vous m'aidez pas, je serai morte d'ici ce soir.",
      "film": "Léon",
      "difficulte": 1
  },
  {
      "citation": "- Mathilda, si tu me refais un coup comme ça, je t'éclate la tête, ok ? - Ok. - Je travaille pas comme ça, c'est pas professionnel, et y a des règles ! - Ok. - Et arrêtes de me répondre \" ok \" sans arrêt, ok ? - Ok.",
      "film": "Léon",
      "difficulte": 1
  },
  {
      "citation": "- Tu l'aimes ta plante, hein ! - C'est ma meilleure amie. Toujours de bonne humeur, jamais de questions. Et puis, elle est comme moi tu vois, pas de racines.",
      "film": "Léon",
      "difficulte": 1
  },
  {
      "citation": "Au début, tu as toujours l'image devant les yeux mais elle s'éloigne petit à petit. Puis un matin, tu te réveilles, tu vois ta vie devant toi. Puis il y a cette image en plein milieu. Et elle est belle dans le paysage. Ça s'appelle un souvenir.",
      "film": "Un indien dans la ville",
      "difficulte": 1
  },
  {
      "citation": "Il faut donner bon manger au chat. Car quand nous manger le chat, chat bon goût bon goût !",
      "film": "Un indien dans la ville",
      "difficulte": 1
  },
  {
      "citation": "Je sais pas ce qu'il a fait à ma famille mais il a niqué mes poissons !",
      "film": "Un indien dans la ville",
      "difficulte": 1
  },
  {
      "citation": "- Ça veut dire quoi Mimi-Siku ? - Pipi de chat.",
      "film": "Un indien dans la ville",
      "difficulte": 1
  },
  {
      "citation": "- Mimisiku c'est pas un nom ça ! - Et Roch Voisine tu crois que c'est un nom ?",
      "film": "Un indien dans la ville",
      "difficulte": 1
  },
  {
      "citation": "Je te signale quand même que c'est toi qui voulait absolument te marier le 12, et que c'est pour ça que j'suis parti à l'autre bout du monde pour divorcer ! Résultat des courses ; retour a paris avec plus de 500 000 tonnes de soja à écouler, plus danse avec les loups dans la valise ! Alors si y'en a un qui doit dire \" flûte et reflûte \" c'est quand même moi ! merde !",
      "film": "Un indien dans la ville",
      "difficulte": 1
  },
  {
      "citation": "Je rêve, Mais c'est pas vrai ! On a été mariés un an, elle m'a laissé tombé comme une merde du jour au lendemain sans aucune explications ! Depuis plus de nouvelles pas un mot. Comment je l'ai retrouvée je vous passe les détails ! Je me tape 7000 bornes en avion plus 3H de pirogue, je la retrouve dans ce gourbi ça fait 13 ans qu'elle m'a pas vu elle me fait attendre comme à la Sécu ! Non mais c'est pas vrai !",
      "film": "Un indien dans la ville",
      "difficulte": 1
  },
  {
      "citation": "Il est gentil, mais on a du mal à se concentrer quand il est dans la pièce.",
      "film": "Un indien dans la ville",
      "difficulte": 1
  },
  {
      "citation": "Aveugles, nous suivons le sentier de la vie. La petite perle sur ton chemin, la verras-tu ?",
      "film": "Un indien dans la ville",
      "difficulte": 1
  },
  {
      "citation": "- Est-ce que je rêve ? - Non... - J'm'en doutais. Si j'rêvais y'aurait du rhum !",
      "film": "Pirates des Caraibes, la malédiction du Black Pearl",
      "difficulte": 1
  },
  {
      "citation": "Moi ? Je suis malhonnête ! Et on sait qu'un homme malhonnête le restera quoi qu'il arrive... Honnêtement, ce sont des hommes honnêtes dont il faut se méfier, parce qu'on peut jamais prévoir à quel moment il feront un truc incroyablement... stupide.",
      "film": "Pirates des Caraibes, la malédiction du Black Pearl",
      "difficulte": 1
  },
  {
      "citation": "Tous les trésors ne sont pas d'argent et d'or.",
      "film": "Pirates des Caraibes, la malédiction du Black Pearl",
      "difficulte": 1
  },
  {
      "citation": "- On va voler l'navire ? Ce navire ? - Réquisitionner. On \" réquisitionne \" ce \" bâtiment \", termes nautiques.",
      "film": "Pirates des Caraibes, la malédiction du Black Pearl",
      "difficulte": 1
  },
  {
      "citation": "- À vos chaloupes camarades ! J'te demande pardon, c'est toi qui commande. - Messieurs, allez-y à pied ! - Pas en chaloupe ?",
      "film": "Pirates des Caraibes, la malédiction du Black Pearl",
      "difficulte": 1
  },
  {
      "citation": "Elle est saine et sauve, comme je te l'ai promis. Et elle est prête à épouser Norrington comme elle l'a promis ; et toi tu vas mourir pour elle, comme tu l'as promis... Nous sommes tous des hommes d'honneur, tu vois... exceptée Elizabeth qui est en fait, une femme.",
      "film": "Pirates des Caraibes, la malédiction du Black Pearl",
      "difficulte": 1
  },
  {
      "citation": "Vous aimez souffrir ? Essayez de porter un corset.",
      "film": "Pirates des Caraibes, la malédiction du Black Pearl",
      "difficulte": 1
  },
  {
      "citation": "- Oh ! Attention aux bijoux de famille. - Vous êtes méprisable ! - Le crapaud et la blanche colombe.",
      "film": "Pirates des Caraibes, la malédiction du Black Pearl",
      "difficulte": 1
  },
  {
      "citation": "Jack : Sauf s'il savait que vous refuseriez de le croire, même s'il avouait tout.",
      "film": "Pirates des Caraibes, la malédiction du Black Pearl",
      "difficulte": 1
  },
  {
      "citation": "- Avec quoi est-ce qu'il a fait la ficelle ?- Des poils humains, ceux de mon dos.",
      "film": "Pirates des Caraibes, la malédiction du Black Pearl",
      "difficulte": 1
  },
  {
      "citation": "- Eh vous là ! Une minute ! Ca coûte 1 shilling d'amarrer son bateau à quai ! Et... j'aurais besoin de votre nom. - Que diriez-vous de trois shillings, et on oublie le nom ? - Bienvenue à Port Royal monsieur Smith !",
      "film": "Pirates des Caraibes, la malédiction du Black Pearl",
      "difficulte": 1
  },
  {
      "citation": "- Qui es-tu donc ? - Personne ! C'est personne ! Un lointain cousin germain, un neveu d'une tante au deuxième degré... Comme chanteur, il est divin ! Un eunuque !",
      "film": "Pirates des Caraibes, la malédiction du Black Pearl",
      "difficulte": 1
  },
  {
      "citation": "Français ? J'adore la mayonnaise.",
      "film": "Pirates des Caraibes, la malédiction du Black Pearl",
      "difficulte": 1
  },
  {
      "citation": "- Le Black Pearl ? Je connais sa légende. Il bombarde navires et campements depuis près de dix ans. ll laisse jamais de survivant. - Pas de survivants ? Comment les légendes prendraient forme dans ce cas là ?",
      "film": "Pirates des Caraibes, la malédiction du Black Pearl",
      "difficulte": 1
  },
  {
      "citation": "- Je vais t'apprendre ce que c'est de souffrir ! - Vous aimez souffrir ? Essayez de porter un corset !",
      "film": "Pirates des Caraibes, la malédiction du Black Pearl",
      "difficulte": 1
  },
  {
      "citation": "La fleur parfaite est chose rare. On pourrait passer sa vie à en chercher une, et ce ne serait pas une vie gâchée.",
      "film": "Le dernier samouraï",
      "difficulte": 1
  },
  {
      "citation": "Des guerriers qui sont prêts à donner leur vie pour un mot qui semble oublié : l'honneur.",
      "film": "Le dernier samouraï",
      "difficulte": 1
  },
  {
      "citation": "J'appartiens au guerrier qui aura su allier les anciennes et les nouvelles voies.",
      "film": "Le dernier samouraï",
      "difficulte": 1
  },
  {
      "citation": "- Dites moi comment il est mort. - Je vous dirais comment il a vécu.",
      "film": "Le dernier samouraï",
      "difficulte": 1
  },
  {
      "citation": "Il est glorieux de mourir au combat.",
      "film": "Le dernier samouraï",
      "difficulte": 1
  },
  {
      "citation": "Si vous me croyez votre ennemi, commandez moi et je serais heureux de m'ôter la vie.",
      "film": "Le dernier samouraï",
      "difficulte": 1
  },
  {
      "citation": "Ils viennent détruire ce que j'ai appris à aimer.",
      "film": "Le dernier samouraï",
      "difficulte": 1
  },
  {
      "citation": "Il y a un certain confort dans le vide de l'océan, pas de passé, pas d'avenir.",
      "film": "Le dernier samouraï",
      "difficulte": 1
  },
  {
      "citation": "Je mourrais par le sabre. Mon sabre... Ou celui de mon ennemi.",
      "film": "Le dernier samouraï",
      "difficulte": 1
  },
  {
      "citation": "Je suis assailli par les ironies de ma vie.",
      "film": "Le dernier samouraï",
      "difficulte": 1
  },
  {
      "citation": "Je crois qu'un homme fait ce qu'il peut, jusqu'à ce que son destin soit décidé.",
      "film": "Le dernier samouraï",
      "difficulte": 1
  },
  {
      "citation": "Je sais vous allez dire \" Quoi ? Encore ? \", mais que voulez-vous? je fais ce qu'on pourrait appeler, de l'anxiété chronique. En réalité, j'ai toujours été un peu phobique. Y'a un tas de choses qui me dérange. Comme le ressac des vagues ou les Pères Noël de centres commerciaux, me retrouver seul avec un bébé? Mais c'que je crains par-dessus tout et même plus que les zombies? ce sont ces putains d'clowns !",
      "film": "Bienvenue à Zombieland",
      "difficulte": 1
  },
  {
      "citation": "J'ai pas pleuré autant depuis Titanic.",
      "film": "Bienvenue à Zombieland",
      "difficulte": 1
  },
  {
      "citation": "Ma mère m'a toujours dit qu'un jour je ferais quelque chose de ma vie, elle s'imaginait pas que ça serait en zigouillage de zombies !",
      "film": "Bienvenue à Zombieland",
      "difficulte": 1
  },
  {
      "citation": "Règle n°3 : méfiez-vous des toilettes.",
      "film": "Bienvenue à Zombieland",
      "difficulte": 1
  },
  {
      "citation": "On s'la pète ou on s'dégonfle !",
      "film": "Bienvenue à Zombieland",
      "difficulte": 1
  },
  {
      "citation": "Maintenant courage, ou dégage.",
      "film": "Bienvenue à Zombieland",
      "difficulte": 1
  },
  {
      "citation": "T'as déjà vu un lion s'échauffer avant d'attaquer une gazelle ?",
      "film": "Bienvenue à Zombieland",
      "difficulte": 1
  },
  {
      "citation": "- Écoute j'suis pas... j'suis pas très doué pour les adieux alors... \"Ça c'est un bon cochon\" - C'est vraiment le pire au revoir que j'ai entendu. Et en plus c'est une réplique de film.",
      "film": "Bienvenue à Zombieland",
      "difficulte": 1
  },
  {
      "citation": "- Tu vas risquer nos vies pour un Twinkie ? - Y'a une boîte de Twinkie dans ce supermarché. Pas n'importe quelle boîte de Twinkie. La dernière boîte de Twinkie que quiconque pourra savourer dans tout l'univers. Et crois-le ou non mais les Twinkie ont une date de péremption ok ? Dans un avenir très rapproché, la vie de ce délicieux rondin de sucre sera terminée.",
      "film": "Bienvenue à Zombieland",
      "difficulte": 1
  },
  {
      "citation": "Certaines règles sont faites pour être transgressées.",
      "film": "Bienvenue à Zombieland",
      "difficulte": 1
  },
  {
      "citation": "Grimpe dans le 4x4 tonnerre mécanique, on va faire un tour de manège !",
      "film": "Bienvenue à Zombieland",
      "difficulte": 1
  },
  {
      "citation": "Nul sacrifice, nulle victoire.",
      "film": "Transformers",
      "difficulte": 1
  },
  {
      "citation": "Sans le Allsparks nous ne pourrons ramener la vie sur notre planète. Mais le destin nous a accordé une chose en retour : un nouveau monde, un nouveau chez nous. Nous vivons désormais parmi eux. Ils ne nous voient pas, mais pourtant nous sommes là. Nous veillons sur eux en secret, nous attendons, nous les protégeons. J'ai été témoin de leur immense courage, et bien que nous soyons de deux mondes différents, tout comme nous, sous leur carapace, se cache la richesse. Je suis Optimus Prime, et j'envoie ce message à tous les Autobots encore en vie qui ont trouvé refuge dans l'univers. Nous sommes ici, nous vous attendons.",
      "film": "Transformers",
      "difficulte": 1
  },
  {
      "citation": "Optimus Prime : Le sacrifice est nécessaire pour que la paix règne sur cette planète. Nous ne laisserons pas les humains payer pour nos erreurs. Ce fût un honneur de servir a vos côtés.",
      "film": "Transformers",
      "difficulte": 1
  },
  {
      "citation": "Il a osé vidanger son huile sur mon pied.",
      "film": "Transformers",
      "difficulte": 1
  },
  {
      "citation": "Est-ce la peur ou le courage qui te donne des ailes... tas de viande ?",
      "film": "Transformers",
      "difficulte": 1
  },
  {
      "citation": "- Pourquoi es-tu toujours en sueur et crasseux ? - C'est de mon âge ! Je suis un ado.",
      "film": "Transformers",
      "difficulte": 1
  },
  {
      "citation": "Vous voulez confier l'avenir du monde à la Camaro du gamin ? ... D'accord.",
      "film": "Transformers",
      "difficulte": 1
  },
  {
      "citation": "Bumblebee, arrête de lubrifier l'humain.",
      "film": "Transformers",
      "difficulte": 1
  },
  {
      "citation": "Avant le commencent des temps il y avait le Cube.",
      "film": "Transformers",
      "difficulte": 1
  },
  {
      "citation": "Une vie s'achève, une autre commence.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "- Vas-y ! Choisis-toi un Ikram et attrape-le. Mais attention, lui aussi doit te choisir. - Et comment je sais que je lui plais ?- Il va essayer de te manger. - D'accord.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Le fort dévore le faible. Et tout le monde laisse faire.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Les mots sont comme des pierres dans mon coeur.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Paria, traître, étranger. J'étais dans le lieu que l'oeil ne voit pas.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Tu as le courage, peur de rien ! Mais stupide, ignorant comme un enfant.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Voilà pourquoi je déteste les Marines : ils nous pissent dessus sans même essayer de nous faire croire qu'il pleut !",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "J'étais un guerrier qui rêvait qu'il pouvait apporter la paix. Mais tôt ou tard, il faut se réveiller.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "J'avais besoin d'eux, et ils avaient besoin de moi.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "- On ne peut pas remplir une coupe déjà pleine. - Ma coupe est vide, croyez moi ! Demandez au docteur Augustine !",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Parfois, toute une vie se résume à un geste fou.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Si personne ne l'attaque jamais, alors pourquoi est ce qu'il lèverait les yeux ?",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Quand j'étais cloué au lit, à l'hôpital des vétérans, avec ce grand trou au milieu de ma vie, j'ai commencé à rêver que je volais. J'étais libre. Mais tôt ou tard, il faut se réveiller. On ne rêve pas quand on est congelé. Six ans passent en un clin d'oeil. On se réveille comme après une cuite à la tequila ou un passage à tabac.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Ils nous ont envoyés un message, disant qu'ils peuvent prendre tous ce qu'ils convoitent, nous allons leur répondre que ce monde est notre terre à nous.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Vous n'êtes plus au Kansas, vous êtes sur Pandora !",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "- Je suppose que vous n'avez pas la moindre compétence dans le domaine scientifique ! - J'ai disséqué une grenouille, une fois.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Patron, y'a un indigène qui danse le Funk devant ma lame !",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Ne dis pas merci ! On ne dit pas merci pour ça... c'est triste ça !",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Si l'enfer existe, c'est peut-être l'endroit où vous voudrez aller passer votre permission après avoir quitté cette planète.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Elle me traitait de rishro'su, cela signifiait \" débile \", Grace me traitait aussi comme ça.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Avec Neytiri, t'as intérêt à apprendre vite, sinon tu meurs.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "- Et si je me tais pas, vous allez me tuer ? - C'est une option.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Tu la fermes et tu files droit !",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Pourquoi, dès qu'un peuple est assis sur quelque chose que l'on convoite, ce peuple devient notre ennemi, justifiant ainsi le pillage.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "Un ex-marine ? Ça n'existe pas, même hors service, un marine reste un marine.",
      "film": "Avatar",
      "difficulte": 1
  },
  {
      "citation": "- Mon roi, c'est un honneur de mourir à tes côtés. - C'est un honneur d'avoir vécu aux tiens.",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "Spartiates ! Mangez vos victuailles avec appétit... Car nous dînerons en enfer ce soir !",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "Mon père m'a appris que la peur est toujours constante, mais que l'accepter te rend plus fort.",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "C'est calme à présent. C'était des bêtes, des bêtes sorties de l'obscurité, avec leurs griffes et leurs crocs elles les ont attrapés, tous attrapés, mais pas moi.",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "Du nerf soldats ! Empilez haut ces Perses ! Car à moins que je ne me trompe, une nuit de fureur nous attends.",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "L'ennemi nous est trois fois supérieur en nombre. Trois contre un, c'est bien pour des grecs !",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "\" Adieu mon amour \". Il ne le dit pas. Il n'y a pas de place pour la douceur... Pas à Sparte. Il n'y a pas de place pour la faiblesse. Seul les hommes durs et forts peuvent se dire Spartiates. Seul les hommes durs... Seul les hommes forts.",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "Rien qui n'ait besoin de mots.",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "Contre toute attente, nous pouvons réussir, nous pouvons tenir les Thermopyles. Nous pouvons gagner.",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "Dans cet étroit corridor, leur nombre ne comptera plus !",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "Des centaines partent. Une poignée reste. Une seul regarde en arrière.",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "J'ai une bombe dans la tête. Si tu ne me tues pas, je vais mourir.",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "La question n'est pas : \" que doit faire un spartiate, un mari ou un roi ? \". La question, mon amour, est : \" que doit faire un homme libre ? \"",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "Immortels... nous verrons s'ils méritent leur nom.",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "Spartiates ! Préparez-vous pour la gloire !",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "Les anciens disent que nous, Spartiates, descendons du grand Héraclès. La hardiesse et la force de Léonidas témoignent de notre lignée. Son cri est long et puissant.",
      "film": "300",
      "difficulte": 1
  },
  {
      "citation": "Etre visionnaire c'est regarder le monde au delà du temps. Mais on ne voit pas plus loin, que les choix que l'on ne peut pas comprendre.",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "Ne pense pas que tu es, sache que tu es.",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "Tu prends la pilule bleue, l'histoire s'arrête là. Tu te réveilles dans ton lit, et tu crois ce que tu veux. Tu prends la pilule rouge, tu restes au Pays des Merveilles et je te montre jusqu'où va le terrier.",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "Tu n'es qu'un esclave Neo, comme tous les autres, tu es né enchaîné. Le monde est une prison où il n'y a ni espoir ni odeur ni saveur. Une prison pour ton esprit.",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "Comment définir le réel ? Ce que tu ressens, vois, goûtes ou respires, ne sont rien que des impulsions électriques interprétées par ton cerveau.",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "N'essaie pas de tordre la cuillère c'est impossible. Tu dois essayer de te concentrer pour faire éclater la vérité; la cuillère n'existe pas. Et là tu sauras que la seule chose qui se pli ce n'est pas la cuillère, c'est seulement ton esprit.",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "- Alors, de quoi as-tu besoin, à part d'un miracle ? - Des armes, un maximum d'armes.",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "Ne prête pas attention à ces hypocrites, Neo, parce que renier nos propres pulsions, c'est renier ce qui a fait de nous des humains.",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "- Pourquoi j'ai mal aux yeux ? - Tu vois clair pour la première fois.",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "Certaines choses changent, d'autres ne changeront jamais.",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "- Je connais le Kung Fu. - Prouve-le moi.",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "Ce qui va vous mettre le ravioli en ébullition, c'est : l'auriez-vous cassé si je ne vous avais rien dit ?",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "- Oh mon Dieu ! - Appelez moi Smith !",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "N'as-tu jamais fait un de ces rêves qui ont l'air plus vrai que la réalité ? Si tu étais incapable de sortir d'un de ces rêves, comment ferais-tu la différence entre le monde réel et le monde des rêves ?",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "- Il y a six heures, je disais au Mérovingien que je donnerais tout pour toi. Tu sais ce qui a changé depuis ? - Non. - Rien.",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "Je montrerai à ces gens ce que vous ne voulez pas qu'ils voient. Je leur ferai voir un monde sans vous, un monde sans loi ni contrôle, sans limite ni frontières, un monde où tout est possible. Ce que nous en ferons ne dépendra que de vous.",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "Dans le genre flic, t'es pas au top, alors pas le temps de jouer à question-réponse. T'écoutes, ou tu te barres.",
      "film": "The Matrix",
      "difficulte": 1
  },
  {
      "citation": "Si tu veux un conseil, oublie que t'as aucune chance. On sait jamais, sur un malentendu ça peut marcher.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "Quand te reverrais-je ? Pays merveilleux ! Où ceux qui s'aiment, vivent à deux !",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "Vous avez de la pâte ? Vous avez du sucre ? Avec la pâte, vous faites une crêpe et vous mettez du sucre dessus !",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "Je crois que toi et moi on a un peu le même problème, c'est-à-dire qu'on peut pas vraiment tout miser sur notre physique,... surtout toi.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "- C'est quoi les petits trucs blanc ? - Ça c'est les vers. Comme ça y a la viande aussi... - je suis végétarien.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "Hé, ça ramone les poumons.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "- Je sais pas ce qui me retient de te casser la gueule. - La peur peut-être ? - Ouais, ça doit être ça !",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "- Mais vous voyez pas qu'on est crevées non ?- Bon écoute, tout le monde est fatigué, dans un quart d'heure on est à la station ! - Un quart d'heure. Ça fait deux heures qu'ça fait un quart d'heure.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "- Bah écoutez j'suis pas fou, tenez, y a écrit Saint-Lazare. C'est mes yeux ou quoi ? - J'crois que ça doit être vos yeux. - Ah ouais, c'est mes yeux, ouais.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "Tu sais qu'ils tuent encore le jambon cru eux-mêmes ?",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "- Bonjour, j'ai réservé une chambre. - Oui, et vous vous appelez ?- Jean-Claude, et vous ? - Dus avec un D comme Dus.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "Bon, dans une demie heure, je nous considère comme définitivement perdus !",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "Vous savez ce qui va pas monsieur Dusse ? C'est le planté du baton.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "- Bah dis donc ça c'est pas de la baguette. - C'est moi qui la fait. - Eh bien félicitation, elles sont bien rondes vos miches !",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "- Excusez-moi mais vous êtes en train d'uriner sur ma voiture. - Hein ? Ho, Ha oui ! ... Mais c'est parce que j'ai la même là bas, j'ai confondu ! ... Je peux finir ?",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "Copain, c'est son nom. On l'a appelé copain comme cochon.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "J'ai pas touché la porte je l'ai ripée. On ne parle pas de ce qu'on ne connait pas. Mais qu'elle est conne aussi celle là !",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "Mais ce qui est fou c'est que tu ne puisses pas comprendre que ton pote ait pu faire une erreur en te chronométrant. Alors ça, ça te passe au dessus du cigare ! Mais tu ne peux pas faire moins de 40 secondes au slalom : t'es mauvais, t'es mauvais !",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "C'est une huitre en plastique, quand t'appuies dessus ça fait pouet-pouet.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "On va tous crever là parce que t'es qu'un con et t'es cocu. T'es cocu et t'en redemande.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "- Et comment vous faites entrer le... crapaud à l'intérieur ? - Et bien, on le fait sécher... comme ça il devient tout fin. On le rentre dans la bouteille, et après, avec l'humidité, il gonfle.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "Excusez-moi, mais vous êtes en train d'uriner sur ma voiture.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "- Tu m'aides pas, là ? - Non, pas là, non.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "Eh ! Vous avez oublié votre Scrabble !",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "Si tu savais déjà c'qu'ils bouffent !",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "- Eh, dit donc, tu connaissais l'existence de ce reposoir ? - Ben ouais, c'est Notre-Dame de la Touf. - Ben, alors on est où ? - Ben, dans le massif de la Touf.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "Nous sommes sauvés, je vois le Christ !",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "Moi j'ai acheté cet appartement du 15 au 30, si tout le monde dépasse d'une demie journée qu'est ce qu'il se passe ? L'année prochaine, je skie au mois de juillet !",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "J't'expliquerai, j't'expliquerai.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "Oh ! regardez moi ça... la finesse du point ! ... Oh ! Y a la télé !",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "- T'es sympa Jean-Claude, t'es le seul qui m'accable pas. - Charogne je vais te tuer, je vais te tuer.",
      "film": "Les bronzés font du ski",
      "difficulte": 1
  },
  {
      "citation": "- Mais mon chien est mort par contre, alors si je pouvais dormir chez toi juste pour avoir une présence, un compagnon pour pas être seul. - Ça fait 3 fois qu'il est mort ton chien. - Oui, mais il a beaucoup souffert !",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "On peut tromper mille fois mille personnes, non, on peut tromper une fois mille personnes, mais on ne peut pas tromper mille fois mille personnes. Non, on peut tromper une fois mille personne mais on peut pas tromper mille fois une personne. Non.",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "- Vous voulez un whisky ? - Non, juste un doigt. - Vous voulez pas un whisky d'abord ?",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "- Je suis quasiment sûr que nous avons affaire à un serial killer. - Pardon ? - Je crois que nous avons affaire à un serial killer. - Un quoi ? - Un serial killer. - Un ? - Un serial killer. Un tueur en série. - Ah... Un serial killer.",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "- Parlez moi de vous plutôt. - Odile ! Moi c'est Odile ! Pluto c'est l'ami de Mickey ! - Ah non ! Pluto c'est le chien de Mickey ! L'ami de Mickey c'est Dingo !",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "Meurs, pourriture communiste !",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "- L'enterrement aura lieu mardi prochain je pense. - Mardi ! Ah non... Je ne crois pas... Sinon je serais venue avec plaisir. - C'est gentil. J'espère au moins que le soleil sera de la fête, c'est plus gai, enfin moins triste.",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "Oh si si, prenez un chewing-gum, Émile.",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "Quelle est la différence entre une moule et un pull-over ? ... Bah un pull-over, ça moule, et une moule, ça pue l'ovaire !",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "Il ne peut plus rien nous arriver d'affreux maintenant !",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "- Je m'occupais du festival moutarde et cinéma. - Ah ! c'est passionnant, ça. Et ça parlait de quoi? - De moutarde et de cinéma. - Oh ! Formidable ! - Ma première voiture, c'était une Peugeot ! - Oh, c'est formidable. - Et un jour, mes cousins sont allés coucher chez ma grand-mère ! - Oh, c'est fabuleux !",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "- Qu'est ce qui y'a ! Vous êtes malade en voiture ? - Non, c'est quand je suis content je vomis, et là, là je suis super content.",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "- Madame je vous pisse à la raie ! - Deray, Odile Deray.",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "- Bon alors question... Qu'est ce qu'il y connaît aux femmes Rick Hunter ? - Euhh bah je sais pas... - Réponse : ... Rien !",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "- On peut se tutoyer ? C'est plus sympa. - Ouais. - T'es lourd.",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "- Dites, Simon, il va falloir me le vendre ce film... Trouvez des gimmicks, des phrases chocs. - Quel genres ? - Heu... Genre, genre... des phrases chocs - Ah.",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "- Simon, vous n'avez pas de bagages ? - Ah, ba, non ! On m'a dit de venir, pas de venir avec des bagages, pourquoi il fallait que j'en prendre ?",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "Simon, t'as un bout de pomme de terre sur la joue.",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "- Ça va trancher chérie ! - Mais nan qu'est ce que tu fais ? Il faut dire \"ça va couper chérie\" ! Pas \"ça va trancher\". - Ah bon ? - Bah oui t'étais où pendant le film toi ? - Ah mais nan parce que je fais ça a mi-temps moi ! Je suis pas un full time job !",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "- Il s'est fait coincer par la tapette géante ! - Écoutez Kara, Monsieur n'est pas une tapette, Monsieur est commissaire de police !",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "Simon : Moi je suis de l'avis de Bialès là, il bluffe. On vote ? On vote. Moi je vote et je dis il bluffe.",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "Tu veux mes yeux ? Parce que moi j'les mange pas !",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "- Arrêtez ! Vous essayez de gagner du temps ! - Mmmmmm... non !",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "- J'ai faim ! - Bon qu'est ce que vous voulez ? - Ben j'sais pas, n'importe quoi... des gencives de porc !",
      "film": "La cité de la peur",
      "difficulte": 1
  },
  {
      "citation": "Il y a un adage qui dit qu'on fait toujours du mal à ceux qu'on aime mais il oublie de dire qu'on aime ceux qui nous font du mal.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Cette histoire de développement durable, c'est de la connerie, on est déjà foutu ; c'est comme si on exigeait à un cancéreux en phase terminale d'arrêter de fumer sur son lit de mort.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "La pub nous fait courir après des voitures et des fringues, on fait des boulots qu'on déteste pour se payer des merdes qui nous servent à rien !",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "On est une génération d'hommes élevés par des femmes, je suis pas sur qu'une autre femme soit la solution à nos problèmes.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Mais, c'est pas un vrai suicide, soit tranquille c'est probablement rien d'autre qu'un appel à l'aide.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "C'est seulement quand on a tout perdu qu'on est libre de faire tout ce qu'on veut.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "On est les enfants oubliés de l'histoire, mes amis. On n'a pas de but ni de vraie place. On n'a pas de grande guerre, pas de grande dépression. Notre grande guerre est spirituelle, notre grande dépression, c'est nos vies.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Si vous lisez ceci, alors cet avertissement est pour vous. Chaque mot que vous lisez de ce texte inutile est une autre seconde perdue dans votre vie. N'avez-vous rien d'autre à faire ? Votre vie est-elle si vide que, honnêtement, vous ne puissiez penser à une meilleure manière de passer ces moments ? Ou êtes-vous si impressionné par l'autorité que vous donnez votre respect et vouez votre foi à tous ceux qui s'en réclament ? Lisez-vous tout ce que vous êtes supposés lire ? Pensez-vous tout ce que vous êtes supposés penser ? Achetez-vous ce que l'on vous dit d'acheter ? Sortez de votre appartement. Allez à la rencontre du sexe opposé. Arrêtez le shopping excessif et la masturbation. Quittez votre travail. Commencez à vous battre. Prouvez que vous êtes en vie. Si vous ne revendiquez pas votre humanité, vous deviendrez une statistique. Vous êtes prévenu.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Avec l'insomnie, plus rien n'est réel ! Tout devient lointain. Tout est une copie, d'une copie, d'une copie.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Vous n'êtes pas exceptionnels, vous n'êtes pas un flocon de neige merveilleux et unique, vous êtes fait de la même substance organique pourrissante que tout le reste, nous sommes la merde de ce monde prête à servir à tout, nous appartenons tous au même tas d'humus en décomposition.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Vous n'êtes pas votre travail, vous n'êtes pas votre compte en banque, vous n'êtes pas votre voiture, vous n'êtes pas votre portefeuille, ni votre putain de treillis, vous êtes la merde de ce monde, prête à servir à tout.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Et alors il s'est passé quelque chose, je me suis laissé aller, dans un total oubli de moi-même envahi par la nuit le silence et la plénitude. J'avais trouvé la liberté. Perdre tout espoir, c'était cela la liberté.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Sa philosophie de la vie c'était qu'elle pouvait mourir à tout moment. Ce qu'il y avait de tragique selon elle, c'est qu'elle ne mourrait pas.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "C'était de toute beauté. Nous revendions à des femmes riches la graisse qui provenait de leurs fesses.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "La capote c'est le soulier de verre de notre génération, on l'enfile quand on rencontre une inconnue, on \" danse \" toute la nuit, et puis on la balance... la capote j'veux dire, pas l'inconnue.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "On est des sous-produits d'un mode de vie devenu une obsession.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Sur une durée suffisamment longue, l'espérance de vie tombe pour tout le monde à zéro.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Tu dois admettre qu'il est possible que dieu ne t'aime pas du tout.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Je le considère comme un impôt sur la connerie.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "C'est le plus grand moment de ta vie mec ! Et tu t'en évades !",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "L'appareil dentaire de la gamine s'est encastré dans le cendrier arrière, ça pourrait faire une bonne pub anti-tabac.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Félicitations, tu vas bientôt toucher le fond, c'est bien.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Même la Joconde subit les outrages du temps !",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Vous avez une sorte de désespoir hystérique dans votre rire.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "La première règle du projet Chaos est : on ne pose pas de questions !",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "- Vous savez qu'en mélangeant des parts égales d'essence et de concentré de jus d'orange congelé, on peut faire du napalm ? On peut fabriquer toutes sortes d'explosifs avec de simples produits de ménage. - Vraiment ?- Si c'est votre truc.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "C'est votre vie et elle s'achève minute après minute.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Avec le canon d'un flingue entre les dents, on ne prononce que les voyelles.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Chloé avait la même allure que le squelette de Meryl Streep qu'on aurait obligé à sourire et à se balader dans une réception en étant super sympa avec tout le monde.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Tu m'as rencontré à un moment étrange de mon existence.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "- Pourquoi il y a des masques à oxygène pour les passagers ? - Pour pouvoir respirer... - L'oxygène, ça vous fait planer. Si une catastrophe survient on prend de grandes inspirations paniquées et on devient rapidement euphorique, docile, on accepte son destin.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "J'avais trouvé la liberté. Perdre tout espoir, c'était ça la liberté.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Chaque soir je mourrais et chaque soir je renaissais... Ressuscité.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Je suis le sentiment de rejet exacerbé de Jack.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Dans le temps, on lisait les revues porno. Maintenant, c'était les catalogues de mobilier.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Quand on souffre d'insomnies, on n'est jamais vraiment endormi et on n'est jamais vraiment éveillé.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "C'est très gênant une cuisine remplie de condiments et pas de nourriture.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Je suis tellement proche de la fin que tout ce que je veux c'est qu'une dernière fois quelqu'un me fasse l'amour ! J'ai des films pornos dans mon appartement et j'ai aussi des lubrifiants et des aphrodisiaques !",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "S'améliorer soi-même c'est de la masturbation. C'est se détruire soi-même.",
      "film": "Fight Club",
      "difficulte": 1
  },
  {
      "citation": "Hier est derrière, demain est mystère, et aujourd'hui est un cadeau, c'est pour cela qu'on l'appelle le présent.",
      "film": "Kung Fu Panda",
      "difficulte": 1
  },
  {
      "citation": "On rencontre souvent sa destinée par les chemins qu'on a pris pour l'éviter.",
      "film": "Kung Fu Panda",
      "difficulte": 1
  },
  {
      "citation": "La légende parle d'un héros de légende dont sa maîtrise du Kung Fu était carrément légendaire.",
      "film": "Kung Fu Panda",
      "difficulte": 1
  },
  {
      "citation": "- Quoi ? Tu vas m'aplatir avec tes fesses ? - Ne me tente pas !",
      "film": "Kung Fu Panda",
      "difficulte": 1
  },
  {
      "citation": "Les seuls souvenirs qu'on collectionne ce sont des mains en sang et des os brisés.",
      "film": "Kung Fu Panda",
      "difficulte": 1
  },
  {
      "citation": "On ne facture pas la toplessitude et la séductivité.",
      "film": "Kung Fu Panda",
      "difficulte": 1
  },
  {
      "citation": "- Ooh, la prise du doigt Whuzi... pas la prise du doigt whuzi ! - Hin hin... tu la connais cette prise ? - Inventée par maitre Whuzi à la troisième dynastie, oui. - Alors tu dois savoir ce qui se passe quand je fléchis mon petit doigt ? - Non non non... - Tu sais ce qu'il y a de pire dans cette prise ? ce qu'il y a de pire, c'est d'avoir à nettoyer après... hihihi. - OK... ok... on se calme.",
      "film": "Kung Fu Panda",
      "difficulte": 1
  },
  {
      "citation": "Je sais que je plais pas à tout le monde... Mais quand je vois à qui je plais pas, je m'demande si ça me dérange vraiment.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "- Tu m'mettras la p'tite soeur ! -  La même ? - Oui j't'ai dit tu mettras la p'tite soeur, pis tu m'changeras d'verre, il a goût de savon celui là, c'est pas que j'aime pas la mousse, mais quand même.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Ma main à couper qu'ça va encore tourner autour du trou d'balle, ct'histoire.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Dis donc toi ! On t'a jamais appris à manger la bouche fermée ? J'ai l'impression d'être à coté d'un camion poubelle qui travaille moi ici ! Éducation minimum, je vais t'emmener ça à l'abattoir ça va être vite fait moi t'sais !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "- J'veux le vélo moi ! - Bon il est a 400, j'te le fais à 350 ! Et c'est un Eddy Mercx ça, fait gaffe c'est pas d'la merde t'sais ça ! - Quoi c'est un vrai ? - Ben ouais c'est un vrai !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Allo maman ? Claudy à l'appareil ! Dis, je viens de me faire carjacker.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Si aujourd'hui tu ressembles plus à Albator qu'à Candy c'est parce que ta maman, elle flûte !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "- Ça parle de quoi ça en fait ? - C'est l'histoire de deux filles à la recherche d'identité sexuelle. - L'identité sexuelle... ? ça veut strictement rien dire.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Je suis directeur marketing management des entreprises Vanderlek.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Y'a pas de ta ta ta ta c'est tout ! Tu es en supplément professionnel.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Il faut se réveiller hein vieux, avec ton air de chien battu là, faut qu't'arrêtes de subir la vie, d'être une victime en permanence, nom de dieu. Le soleil il se lève avec ou sans toi, et si tu te lèves pas il en a rien à foutre et personne n'en n'a rien à foutre. Et enlève moi se vilain calbar.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "- Ça va ? C'est pas trop dur comme boulot ? Dis, si tu veux ramasser des balles, tu peux toujours aller à Roland Garros, hein, j'connais bien le Big Boss là bas ! - Ben. j'suis bien obligé de ramasser les balles, sinon j'peux pas tondre ! - Ouais. j'suis en train de lire un livre sur le licenciement. J'suis au chapitre deux et j'ai déjà tout compris ! C'est signé un certain Jean-Marie Messier.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Si tu veux arriver au point G, va falloir mouiller ton maillot !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Elle est jolie cette grille ? Vous savez que le type a eu 137 fractures ? C'est beaucoup 137 fractures !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "J'vais te dire une chose Stef, on va peut-être pas mettre la barre trop haut, d'accord ? Quoi que se taper une moche, c'est pas ce qu'il y a de plus simple ; elles sont terriblement méfiantes les laides là, tu vois, les laides... On va attaquer la middle-class, hein ? Avant la fin de la semaine, tu rencontres la femme de ta vie !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Michael Jackson ! C'est le seul blanc qui arrive a faire de la musique comme les blacks. Il y en a pas un au dessus pas un en dessous.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Ne fais pas ça, on a aucune allure, allez ça n'a aucune allure... Y'a pas de tchi tchi tchi tchi c'est comme ça !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Tu sais si j'avais l'physique de Florent Pagny j'm'y prendrais autrement.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "J'sui spas bête, si elle est avec moi c'est pour mon pognon hein, pas pour mon odeur. Et ca, ca fait mal !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Il faut pas laisser rentrer ça ! 'faut qu'ça reste chez nous ici.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "- Tjeu di t'as fait des mèches ? - Ouais enfin c'est raté hein ? - Ben ouais c'est fort rouge quand même hein ? - J'vais couper j'crois, mais l'autre il aime bien les cheveux long t'vois ! J'te laisse, démerde toi avec ta peau de vache va !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "C'est mon engin qu'tu regardes là ? C'est féroce ça. Pistolet Tchèque semi-automatique. Ça t'arrête un Bus scolaire en pleine course... Peut être même un avion. J'sais pas, j'ai pas essayé.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "T'es pas en classe vert toi ? M'semblait bien que c'était toi, avec ton accent de chanteur \" HIP - HOP \"... C'est excessivement énervant.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Et à propos de vieille truie, toi comment ça va ?",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "- Et Evelyne ça va ? - Ah ! Evelyne, elle boude, elle est dans son boudoir elle fait la gueule. Paraîtrait que je sens l'alcool quand je rentre du boulot. Et la clope aussi, la cigarette, elle m'emmerde avec ça. Tu sais ce qu'elle me dit ? \" J'ai l'impression de lécher un cendrier \". 35 ans faut que je me cache encore pour fumer des clopes, t'imagines ? Et l'autre avec sa cocaïne, c'est mieux peut-être ?! Je suis flic quand même, ça la fout mal, merde.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Ou tu sors ou je te sors, mais faudra prendre une décision.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "- C'est toi qui va décharger le cochon ? - Bah on dirai bien... - T'es épais comme un câble de frein à main.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Je veux bien éplucher le lapin, mais pas les carottes !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Ah je vous préviens les filles ! Je vous prête pas mon king kong !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Je suis lessivé, je suis au bout du rouleau. Je rentre savate et terminé bonsoir !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "- Vous avez déjà eu un accident de voiture ? - Non... - Non ? Et ben ça va venir !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Oui bon c'est vrai on est tombé sur une tarée, un cas clinique désespéré.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Pour une fois qu'y a une Flamande bien gaulée.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "- Dis bonjour, Sabine. - Bonjour Sabine !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Dis donc toi Goulaf ! Tu sais pas lire ? C'est interdit de manger dans les musés. J'espère au moins que cette petite visite va te couper l'appétit !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Alors j'me présente : Claudy Focan. M. Focan plus exactement.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "C'est excessivement énervant !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Et cette manie que tu as de cracher partout comme un lama !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Il est tout à fait fou ce type !",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Je rime et je rame comme tartine et boterham, hein comme on dit.",
      "film": "Dikkenek",
      "difficulte": 1
  },
  {
      "citation": "Messire, messire, un sarrasin dans une charriote du diable ! c'est tout ferré y'a point d'boeuf pour tirer !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Ma mère avait pour nom Gwendoline, elle est morte dévorée par les loups... parce que notre père qu'était parti pour boire à la taverne de Duchenot a crevé gelé dans l'étang à cause de son pied-bot. C'est dingue nan ?",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Jacquouille ! Passe moi la gourdasse, j'ai grand soif !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Et on lui pèlera le jonc comme au bailli du Limousin ! Qu'on a fendu un beau matin. Qu'on a pendu ! Avec ses tripes !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Je suis Godefroy Amaury De Malfète, comte de Montmirail, d'Apromont et de Papimcourt, fils d'Aldebert de Malfète  et de Thibaude de Montfaucon... Je suis ton aieul.",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Elle peut transformer une armée en vomi de Crapaud. On dit que si elle vous touche des pustules vous jaillissent du corps, on perd ses cheveux et on pissoie de la boue. Elle peut maudire sur cinq  générations !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Mais tu es mon fiot, je suis fière de ton réussissement !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Où sont les poulardes ? J'ai faim ! Où sont les veaux, les rôtis, les saucisses ? Où sont les fèves, les pâtés de cerf ? Qu'on ripaille à plein ventre pour oublier cette injustice ! Y'a pas quelques soissons avec de la bonne soivre, un porcelet, une chèvre rôtie, quelques cygnes blancs bien poivrés ? Ces amuse-bouche m'ont mis en appétit !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "J'comprend pas mais qui est amnésique ? Ton cousin Hubert ou l'autre putois là ?",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Allez, cours devant, la fripouille !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Hola l'aubergiste ! Que d'espanouilles ! Tu frappes une femelle ?",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Mais vous voyez bien que Jacquart c'est mieux que Jacquouille, alors si vous ne comprenez pas ça vous n'avez qu'a prendre de la juvamine bordel !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Silence maraud, je parlemente.",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Quand tu te mouches t'as pas l'impression de serrer la main à un pote ?",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Est-ce que vous auriez un Pola ? Un Polaroïd, Jacques !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Oh ! J'ai vu une grosse bête.",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Quelle jouissance de se retrouver avec corps de pucelle !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "T'es un laideron, mais t'es bien bonne !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Qu'on le pende et qu'on le passe à la questionnette du Frère Ponce !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Qu'est ce que c'est qu'ce binz !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Mais monsieur Ouille, pas avec votre poncho !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Je ne suis point malade ni foldinguo !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "J'ai vu un enchanteur ce tantôt, il m'a dit que si tu ne rentrais pas chez toi avant la pleine lune, tes entrailles allaient pourrir, et tu allais mourir comme un pesteux.",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Je ne suis pas une mule, mille quenouilles !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Je suis Jacquouille la fripouille. Toi mon bougre, tu as une salle trogne !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Tu peux pas rester ici cousin Hub, ça coûte un max !",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "- C'est vous qui avez touché mes cigares ? - Non ! - Bon ben d'accord.",
      "film": "Les visiteurs",
      "difficulte": 1
  },
  {
      "citation": "Wow, tout le monde se calme ! Ceci est un police piton 357 magnum, avec ça mon pôte, j'te fais un trou dans l'buffet, tu fais trois fois l'tour de ton slip, direction Pekin !",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "- Ouais c'est pas mon genre. - Bah euh c'est normal ton genre à toi il existe pas, t'as vu ta gueule t'as vu tes bras, ils sont tellement maigres qu'des fois on dirait un velux.",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "On va l'accrocher à un fil invisible. Un fil invisible, c'est comme un homme invisible, mais en forme de fil.",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Arrêtez ! Ou je tire une balle dans la tête à la main !",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Oh, c'est bon, y'a pas de quoi vermifuger un abribus.",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Laveur de carreau de père en fils, fils de boulanger.",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Je suis une racaille ! Une racaille de Shanghai !",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Il faut se méfier des bombes... Comme on dit chez nous : \"Para bailar la Bamba...\"",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Quoi, t'es parfaite c'est ça ? Tu t'es jamais assommée en te cognant la tête sur une vitre de la tour Montparnasse peut-être ?",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Une fois, j'me suis couché il était minuit dix. Bonjour comment j'étais fatigué !",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "- Alors on mange où ce soir ? - Ah ben j'sais pas j'te dirai demain. - Ah ok, d'accord.",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Tu m'auras pas comme ça Sangokaï. J'annonce, coup de pied latéral en pleine face.",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "- Hum, je savais pas qu'il y avait une pendule à cet étage - Ouais ben elle est pas trop à l'heure leur pendule. Il est pas 0H30, 29, 28... Dis donc, elles sont rapides leurs minutes, on dirait presque des secondes. - Hé mais ! C'est une bombe !",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Apparemment toi non plus tu supportes pas trop l'hélicoptère !",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Un chien vaut mieux que deux kilos de rats.",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Ouah, ça fait comme des pizzas quatre-chaussures !",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Tu es rapide, c'est bien, mais... es-tu résistant ?",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Petit jésus, dieu des arabes, dieu des italiens, donne moi la force de sauver Marie-Joëlle !",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Ouais ben elle a aussi dit \"t'es un tout p'tit breton\" !",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Ce soir on vous fait, ce soir on vous fait... des pâtes !",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "T'as les boules, t'as les glandes, t'as les crottes de nez qui pendent !",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "- Oh, tu es cupide. - Ah non, arrête avec ça, je suis pas que pède !",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Au fait, pour ta gouvernante, quand y a une prise d'otages, c'est pas la police qu'on appelle, c'est le FBI !",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Ouais ben vaut  mieux être un petit breton qu'un grand tu l'auras !",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "C'est le priapisme. Réagir après.",
      "film": "La tour montparnasse infernale",
      "difficulte": 1
  },
  {
      "citation": "Elles vivent la nuit, mieux vaut s'enfuir. Ces choses ailées ne font pas rire.",
      "film": "Jumanji",
      "difficulte": 1
  },
  {
      "citation": "Un chasseur venu de sauvages contrées fait de toi un enfant apeuré.",
      "film": "Jumanji",
      "difficulte": 1
  },
  {
      "citation": "Besoin d'un coup de main, elles arrivent tout de suite, elles vont vous aider, chacune en a huit.",
      "film": "Jumanji",
      "difficulte": 1
  },
  {
      "citation": "Une piqûre et on se gratte, on éternue, on se contracte.",
      "film": "Jumanji",
      "difficulte": 1
  },
  {
      "citation": "Elles poussent plus vite que le bambou prenez garde ou elles se jetterons sur vous.",
      "film": "Jumanji",
      "difficulte": 1
  },
  {
      "citation": "Retiens cet enseignement : un coup annule parfois le précédent.",
      "film": "Jumanji",
      "difficulte": 1
  },
  {
      "citation": "Ses crocs sont tranchants, il aime votre goût. Mieux vaut prendre vos jambes à votre cou.",
      "film": "Jumanji",
      "difficulte": 1
  },
  {
      "citation": "Prenez garde où vous posez les pieds à présent, plus que le sable le sol est mouvant.",
      "film": "Jumanji",
      "difficulte": 1
  },
  {
      "citation": "N'allez pas croire qu'il s'agit du tonnerre. Rester là vous coûterait très cher.",
      "film": "Jumanji",
      "difficulte": 1
  },
  {
      "citation": "A chaque pleine lune et en toutes saisons, il y aura la mousson.",
      "film": "Jumanji",
      "difficulte": 1
  },
  {
      "citation": "- Tu crois que cette histoire aura une fin heureuse ? - Les fins heureuses sont des histoires qui ne sont pas encore terminées!",
      "film": "Mr and Mrs Smith",
      "difficulte": 1
  },
  {
      "citation": "C'est quand une histoire s'achève que l'on repense au passé.",
      "film": "Mr and Mrs Smith",
      "difficulte": 1
  },
  {
      "citation": "- Qu'as tu pensé ma belle, la première fois qu'on s'est vu ?- Toi commence. - J'ai pensé que tu étais. Comme un matin de Noël, plein de présents. C'est la seule façon de le décrire. - Et pourquoi me le dire maintenant ?- C'est à la fin qu'on repense au commencement, non ? Enfin voilà j'voulais que tu le saches.",
      "film": "Mr and Mrs Smith",
      "difficulte": 1
  },
  {
      "citation": "Tu vises aussi mal que tu fais la cuisine, mon ange.",
      "film": "Mr and Mrs Smith",
      "difficulte": 1
  },
  {
      "citation": "- Y a un truc que j'dois probablement t'avouer, j'avais épousé une femme avant toi. - Son nom et son numéro de sécurité sociale vite ! - Non tu vas pas la liquider !",
      "film": "Mr and Mrs Smith",
      "difficulte": 1
  },
  {
      "citation": "- T'as gardé la photo sur toi ? - Ben oui, qu'est-ce que tu voulais que j'en fasse ? Que je l'encadre ? - Que tu la détruises ! C'est la leçon N° 1. - Bon, je l'ai peut-être ratée celle-là ; mais vous, vous avez raté celle où on dit qu'on n'épouse pas l'ennemi !",
      "film": "Mr and Mrs Smith",
      "difficulte": 1
  },
  {
      "citation": "- La ferme tes options, j'vais te donner les options qui s'offrent à toi d'accord ? Option A. - J'voudrais. - Ta gueule. Option A : tu parles et nous t'écoutons, tu souffres pas. Option B : tu ne dis rien et je t'arrache les pousses avec des pinces, tu souffriras. Option C : j'essaye de varier les détails un peu mais la fin est identique, t'es mort. - . - On est un p'tit peu pressé mon vieux. - D'accord... J'pourrais avoir un soda ?",
      "film": "Mr and Mrs Smith",
      "difficulte": 1
  },
  {
      "citation": "- Il n'y a pas d'issue la haut Jane ! - Ne tombes pas dans la panneau John!",
      "film": "Mr and Mrs Smith",
      "difficulte": 1
  },
  {
      "citation": "“ Elle, elle est gentille mais elle est moche. Mais toi t'es moche puis t'es con !“ Vous avez bu Didier !“ Tiens t'es moins con que t'en as l'air.",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "- Je veux des chocapics aux pépites de chocolat ! Je veux la super Nintendo ! Et papa c'est quoi un pd ?- Heuu un pd mon amour c'est une personne qui ment.",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "Deux demi-frères, ça n'a jamais fait un frère !",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "Et si on faisait l'amour, tous nus ?",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "- Qu'est-ce qu'il dirait Montaigne ? - Montaigne il dirait qu'on est dans la merde !",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "Une société c'est comme une montgolfière, pour qu'elle décolle faut lâcher du lest de temps en temps.",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "Bernard : De raclure de bidet !",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "Chuuut ! Ya bambi qui fait dodo.",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "S'il vous plait, \"sac à merde\", c'est une insulte ?",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "C'est mon papa, c'est mon papa, à cause de mes fesses.",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "\"Usufruit... ? C'est quoi cette histoire de jus de fruit ?",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "- Votre colin, avec ou sans patates ? - 100 patates !",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "C'est le mimi, c'est le rara, c'est le miracle.",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "Eh fais gaffe, t'as failli écraser un Aristochat !",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "Mais quel genre d'abstrait ? Plutôt Braque ? Vasarely ?",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "Chérie, tu prends ton manteau, on s'en va !",
      "film": "Les trois frères",
      "difficulte": 1
  },
  {
      "citation": "Écoute le vieux Rafiki, il connait le chemin.",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "Rêve de belles punaises cette nuit !",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "Tu m'as oublié. Tu m'as oublié en oubliant qui tu étais.",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "Non mais t'es malade ! Un lion, c'est pas un jouet ! Un jour ou l'autre, il va nous manger tout cru !",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "Pars Simba. Pars très loin, et ne reviens jamais.",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "Hakuna matata",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "Quand le monde te persécute, tu te dois de persécuter le monde.",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "M'man ! Arrête tu m'embrouilles la crinière !",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "- Bec de banane est terrifié. - MONSIEUR bec de banane.",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "- Shenzi, tu connais un bon resto ? - Non pourquoi ? - La bouffe est en train d'se carapater.",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "- Oh, bec de banane est terrifié ! - MONSIEUR bec de banane, peluche !",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "J'ai un joli petit lot de noix de coco, dibidibi qui se suivent comme des numéros, des grosses, des maigres, tous à la file indienne.",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "Dans le cochon on mange tout, wouh.",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "Ton fils est réveillé jusqu'au lever du soleil, c'est le tien.",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "C'est à moi que tu parles ? C'est à moi que tu parles ? On m'appelle MONSIEUR porc.",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "La vie n’est pas juste tu vois Moi hélas, hélas je ne serai jamais roi Et toi, tu ne reverras jamais la lumière Adieu !",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "Le devoir d’un monarque va au-délà de sa volonté d’agir !",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "Le temps que passe un roi à gouverner ressemble à la course du soleil. Un jour viendra où le soleil éteindra sur moi sa lumière et se lèvera pour faire de toi le nouveau roi.",
      "film": "Le roi lion",
      "difficulte": 1
  },
  {
      "citation": "Maintenant quoi ? Je m'en vais te le dire moi quoi ! J'appelle deux experts complètement défoncés au crack qui vont travailler nos deux copains. Avec une paire de pinces, un chalumeau et un fer à souder. Est-ce que tu m'as entendu ! Espèce de porc ! Je suis très loin d'en avoir fini avec toi ! Je vais te la jouer à la flamme bien moyen-âgeuse !",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "C'est à une demi-heure d'ici. J'y suis dans dix minutes.",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "C'est ainsi qu'on voit si on se plaît avec une personne, quand on peut se taire tout à fait, au moins une minute et profiter du silence.",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Si vous le voulez bien, on se taillera des pipes plus tard, les enfants.",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Excuse-moi, je vais rentrer chez moi faire ma crise cardiaque.",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "- D'abord, tu pars LOIN . - Ok. - Une fois loin... tu RESTES loin !",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Tu sais ce qu'ils mettent en Hollande avec les frites ? De la Mayonnaise ! Les salauds.",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "- Un milk-shake à 5 dollars... - Ils ont des milk-shake à 5 dollars ? - Mmmh... - Une boule de glace dans du lait ? ... Ils mettent du bourbon dans le lait ?",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "- Si ça va, dis nous un mot. - Un mot.",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Trois tomates se baladent dans l'avenue. Papa tomate, maman tomate. Bébé tomate traîne, regarde les belles nanas. Papa tomate se met en rage, lui balance une claque et lui dit : \" Qu'est ce' t'as t'es tout rouge ? \".",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Oh, excuse moi, je t'ai coupé là, qu'est ce que tu disais ?",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Jules : Si t'es amateur j'te conseille de les essayer un jour. Moi, j'en achète rarement, ma copine est végétarienne alors, pratiquement, je suis végétarien, mais de temps en temps un bon hamburguer, j'adore ça !",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Je me défonce pas avec des connasses moi ! Et mes amis ils savent se shooter.",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Perdons pas de temps en salamalecs.",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "- Joli boulot les champions. On a peut être une chance d'en sortir. - J'arrive pas à croire que c'est la même voiture. - Si vous le voulez bien, on se taillera des pipes plus tard, les enfants. La phase 1 est terminé, nettoyage de la voiture, on passe direct à la phase 2 : Vous.",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Fabienne, cette montre c'était celle de mon père. T'as idée de ce qu'il lui en a coûté de me donner cette montre ? Je te raconterai plus tard mais il en a chié!",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "- Dis Adieu Rachel. - Adieu Rachel.",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Il lui avait massé les pieds; masser les pieds c'est que dale, ma mère je lui masse les pieds.",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "- Écoute Yolanda, on va pas faire de bêtises hein ? - Non, non le tue pas... - Personne ne tuera personne. On va se comporter tous les trois comme Fonzie... Et comment il est Fonzie ? - ... - Allez Yolanda, dis moi comment il est Fonzie ! - Il est cool. - J'entends pas ! - Cool... - Gracias mucho ! Alors on va faire tous les trois comme lui, on est super coool !",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Et tu connaîtras pourquoi mon nom est l'éternel quand sur toi, s'abattra la vengeance du tout puissant.",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "- Ringo, t'ouvres ton sac en plastique. Trouves-y mon larfeuille. - C'est lequel ? - Celui où il y a écrit \" Bad mother fucker \".",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "J'suis comme une voiture de course là... et j'passe dans l'rouge, j'te préviens... et moi j'te dis, moi j'te dis que ces voitures c'est dangereux quand le compte-tour est dans l'rouge... voilà... c'est tout... elles explosent !",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Quelle cuisson ? Carbonisé ou bien sanguinolent ?",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Chaque fois que mes doigts touchent un bout de crâne, c'est 100 000 tonnes de TNT, les super canons de Navarone !",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Si Butch se réfugie en Indochine, je veux un gonze dans chaque bol de riz prêt à lui plomber les molaires!",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Si tu savais comme moi te servir d'une savonnette, ta serviette n'aurait pas l'air d'un tampax !",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "- Oh quelle merde ! Jamais j'te pardonnerai cette vacherie Vincent ! Ça m'dégoûte c'est répugnant ! - Jules tu connais le philosophe qu'a dit qu'on était à moitié pardonné une fois qu'on avait reconnu ses fautes ? C'est un grand monsieur qui a dit ça ! Tu devrais connaître ! - Et en plus tu te fous de ma gueule avec tes conneries ! L'empaffé qui a dit ça il a jamais eu à ramasser les p'tits bouts de cervelle à cause d'un débile dans ton genre !",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "Il nous faudrait des canons sciés pour ces affaires là.",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "- Vous êtes sûr que c'est bien nécessaire ? - Vous savez de quoi vous avez l'air ? - Ah non. - De deux maladroits qui viennent d'exploser la cervelle de quelqu'un. Alors oui, il est plus que nécessaire de se débarrasser de toutes ces fringues.",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "- Il te faut un guide médical pour quoi foutre ? - Pour voir, j'ai jamais fait de piqûre d'adrénaline ! - Quoi, t'as jamais fait d'injection ? - Nan, j'en ai jamais fait, j'me défonce pas avec des connasses, et mes amis ils savent se shooter.- Va chercher la seringue.- Bah alors laisse moi y aller.- C'est moi qui t'empêche d'y aller !",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "- Il est délicieux ton café Jimmy hem... - Est ce qu'il y a écrit décharge à nègre crevé ? - Euh... non... hem. - Alors pourquoi vous me ramenez un noir sans tête ?",
      "film": "Pulp Fiction",
      "difficulte": 1
  },
  {
      "citation": "La route ? Là où on va, on n'a pas besoin de route !",
      "film": "Retour vers le futur",
      "difficulte": 1
  },
  {
      "citation": "- 2.21 Gigowatts ! Mon dieu ! - Mais enfin c'est quoi un gigowatt ? - Je devais être complètement dans les nuages ! 2.21 Gigowatts, comment puis-je générer une puissance pareille monsieur Edisson ? C'est impossible je n'y arriverais pas ! - Mais Doc écoutez c'est rien, tout ce qu'il faut c'est un peu de plutonium !",
      "film": "Retour vers le futur",
      "difficulte": 1
  },
  {
      "citation": "Faut voir grand dans la vie, quitte à voyager à travers le temps au volant d'une voiture, autant en choisir une qui ait de la gueule !",
      "film": "Retour vers le futur",
      "difficulte": 1
  },
  {
      "citation": "Hé ! Papa ! Euh... George ! Toi, sur le vélo !",
      "film": "Retour vers le futur",
      "difficulte": 1
  },
  {
      "citation": "Personne, personne ne me traite de mauviette !",
      "film": "Retour vers le futur",
      "difficulte": 1
  },
  {
      "citation": "À tonton Joey le taulard ? Mais c'est ton frère maman !",
      "film": "Retour vers le futur",
      "difficulte": 1
  },
  {
      "citation": "Biff Tannen, allez jouer à Colin Maillard au bord de la falaise !",
      "film": "Retour vers le futur",
      "difficulte": 1
  },
  {
      "citation": "- Alors dites-moi visiteur du futur, qui est président des Etats-Unis en 1985 ? - Ronald Reagan - Ronald Reagan, l'acteur ? Et qui est vice président ? Jerry Lewis ?",
      "film": "Retour vers le futur",
      "difficulte": 1
  },
  {
      "citation": "Allo Allo ! Y a personne au bout du fil ! Faut réfléchir Mc fly ! Faut réfléchir.",
      "film": "Retour vers le futur",
      "difficulte": 1
  },
  {
      "citation": "Ouh ! T'aurais besoin d'une vidange !",
      "film": "Retour vers le futur",
      "difficulte": 1
  },
  {
      "citation": "Je suis Dark Vador et je viens de la planète Vulcain.",
      "film": "Retour vers le futur",
      "difficulte": 1
  },
  {
      "citation": "À plus tard... beaucoup plus tard !",
      "film": "Retour vers le futur",
      "difficulte": 1
  },
  {
      "citation": "- J'y vais avec Pierre Cardin, vous êtes content ? - Pierre Cardin ? Nan j'suis pas content !",
      "film": "Retour vers le futur",
      "difficulte": 1
  },
  {
      "citation": "Tu fais comme dans l'infanterie, tu te tires ailleurs !",
      "film": "Retour vers le futur",
      "difficulte": 1
  },
  {
      "citation": "Vous êtes ma m... vous êtes ma m... vous êtes si mince !",
      "film": "Retour vers le futur",
      "difficulte": 1
  },
  {
      "citation": "Les temps sont durs pour les rêveurs",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "Comme quoi, une femme sans amour c'est comme une fleur sans soleil, ça dépérit.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "J'ai soudain le sentiment étrange d'être en harmonie avec moi-même, tout est parfait en cet instant, la douceur de la lumière, ce petit parfum dans l'air, la rumeur tranquille de la ville. J'inspire profondément car la vie me parait alors si simple, qu'un élan d'amour me donne tout à coup envie d'aider l'humanité tout entière.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "Vous au moins vous ne risquez pas d'être un légume puisque même un artichaut a du coeur !",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "La chance c'est comme le Tour de France : on l'attend longtemps et ça passe vite !",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "Rater sa vie est un droit inaliénable.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "La vie n'est qu'une interminable répétition d'une représentation qui n'aura jamais lieu.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "Si Amélie préfère vivre dans le rêve et rester une jeune fille introvertie, c'est son droit. Car rater sa vie est un droit inaliénable.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "Sans toi, les émotions d'aujourd'hui ne sont que la peau morte des émotions d'autrefois.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "C'est vrai que Lucien n'est peut-être pas un génie mais Amélie l'aime bien. Elle aime sa façon de saisir les endives comme si c'étaient des objets précieux qu'il devait manipuler avec respect. C'est sa manière à lui de manifester son amour du travail bien fait.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "Monsieur, quand le doigt montre le ciel, l'imbécile regarde le doigt.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "Vous n'avez pas les os en verre, vous pouvez vous cogner à la vie.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "Je suis la belette de personne.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "- Après toutes ces années le seul personnage que je n'arrive toujours pas à cerner c'est la fille au verre d'eau. Elle est au centre et pourtant elle est en dehors. - Elle est seulement peut être différente des autres. - Ah et pourquoi ?- Je ne sais pas. - Quand elle était petite elle ne devait pas souvent jouer avec les autres enfants. Peut être même jamais.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "C'est drôle la vie. Quand on est gosse, le temps n'en finit pas de se trainer, et puis du jour au lendemain on a comme ça 50 ans. Et l'enfance, tout ce qui l'en reste ça tient dans une petite boite. Une petite boite rouillée.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "- Vous croyez aux miracles, mademoiselle ? - Pas aujourd'hui, non.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "- Tu m'éclaires. Ce type de roucoulements, c'est prénuptial ou postcoïtal ? - Et ta connerie ? Elle est congénitale ?",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "C'est l'angoisse du temps qui passe qui nous fait tant parler du temps qu'il fait.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "J'ai eu deux crises cardiaques, et j'ai du me faire avorter parce que j'ai pris du crack pendant que j'étais enceinte, en dehors de ça, tout va bien.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "- Quel malheur pour une fois qu'une princesse était jeune et jolie... - Vous voulez dire que si elle avait été vieille et moche c'était moins grave ? - Bah oui quand même ! Regardez, mère Thérésa !",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "- Qu'est ce que vous êtes belle Georgette, quand vous rougissez. On dirait une fleur des champs. - Nan mais ça c'est mon aérophagie.",
      "film": "Le fabuleux destin d'Amélie Poulain",
      "difficulte": 1
  },
  {
      "citation": "À quoi ça sert de sauver la vie quand on voit ce que vous en faites.",
      "film": "Le cinquième élément",
      "difficulte": 1
  },
  {
      "citation": "Vous voulez la jouer soft, je suis pas contrariant. Vous voulez la jouer hard... on va la jouer hard.",
      "film": "Le cinquième élément",
      "difficulte": 1
  },
  {
      "citation": "C'est une jeune femme, le bien le plus précieux de l'humanité.",
      "film": "Le cinquième élément",
      "difficulte": 1
  },
  {
      "citation": "Si tu veux que quelque chose soit fait, fais-le toi même !",
      "film": "Le cinquième élément",
      "difficulte": 1
  },
  {
      "citation": "- Vous être classé dans la catégorie humain ? - Négatif, je suis une mitte en pull over.",
      "film": "Le cinquième élément",
      "difficulte": 1
  },
  {
      "citation": "Ouais, les deux derniers aussi étaient importants. Le premier était de ma femme, pour me dire qu'elle me quittait. Le deuxième de mon avocat, lui aussi pour me dire qu'il me quittait. Avec ma femme.",
      "film": "Le cinquième élément",
      "difficulte": 1
  },
  {
      "citation": "Je déteste les guerriers. Ils ont l'esprit étroit et n'ont aucune finesse. Pire, ils se battent pour des causes perdues, pour l'honneur. L'honneur a fait des millions de morts mais n'a jamais sauvé qui que ce soit !",
      "film": "Le cinquième élément",
      "difficulte": 1
  },
  {
      "citation": "Le temps est sans importance, seule la vie est importante.",
      "film": "Le cinquième élément",
      "difficulte": 1
  },
  {
      "citation": "- Yeah ! - Non mais t'es fou, pourquoi tu hurles comme ça ? Toutes les 5 minutes y a une bombe ou je sais pas quoi ! J'me tire !",
      "film": "Le cinquième élément",
      "difficulte": 1
  },
  {
      "citation": "- Et toi, comment tu t'appelles ?... Toi ?... Korben. - Leeloo Mina Lekatariba Laminatcha Ekbat D Sebat. - Bien, d'accord. Tout ça c'est ton nom.",
      "film": "Le cinquième élément",
      "difficulte": 1
  },
  {
      "citation": "Je vais vous dire ce que j'aime en fait : c'est un tueur. Un véritable tueur : froid, hygiénique, méthodique et minutieux.",
      "film": "Le cinquième élément",
      "difficulte": 1
  },
  {
      "citation": "- Korben Dallas ! L'heureux vainqueur du grand concours des Gemini Croquette. Ce garçon carbure d'enfer, alors à vos strings ignifugés les filles, le gonez est un véritable volcan, il est hot, hot, hot ! Belle taille, belle carrure, bring down. Il a tous les atouts. Et en plus, il a des trucs à dire aux quelques 50 milliards de paires d'oreilles qui nous écoutent ! Balance tout mec ! - Euh... Salut.",
      "film": "Le cinquième élément",
      "difficulte": 1
  },
  {
      "citation": "Je n'ai pas été conçue pour aimer mais pour protéger la vie.",
      "film": "Le cinquième élément",
      "difficulte": 1
  },
  {
      "citation": "- On dirait qu'elle aspire tout les satellites de la galaxie. - Mais que veut-elle faire ? - Elle veut peut-être passer un coup de téléphone.",
      "film": "Le cinquième élément",
      "difficulte": 1
  },
  {
      "citation": "Il faut que ce soit green ok ?",
      "film": "Le cinquième élément",
      "difficulte": 1
  },
  {
      "citation": "Comment reprendre le cours de son ancienne vie, comment continuer, lorsque dans son coeur on commence à comprendre qu'on ne peut plus retourner en arrière. Il y a des choses que le temps ne peut cicatriser, des blessures si profondes qu'elles se sont emparées de vous.",
      "film": "Le Seigneur des anneaux : le retour du roi",
      "difficulte": 1
  },
  {
      "citation": "- Je n'aurais jamais cru mourir au combat à côté d'un elfe ! - Et que pensez-vous de mourir aux côtés d'un ami ?- Ah oui, ça je peux le faire.",
      "film": "Le Seigneur des anneaux : le retour du roi",
      "difficulte": 1
  },
  {
      "citation": "Une mort certaine ? De faibles chances de survie ? Et bien, qu'attendons-nous ?",
      "film": "Le Seigneur des anneaux : le retour du roi",
      "difficulte": 1
  },
  {
      "citation": "Je ne peux le porter pour vous, mais je peux vous porter vous !",
      "film": "Le Seigneur des anneaux : le retour du roi",
      "difficulte": 1
  },
  {
      "citation": "Ça ne compte quand même que pour un.",
      "film": "Le Seigneur des anneaux : le retour du roi",
      "difficulte": 1
  },
  {
      "citation": "Je ne vous dirais pas de ne pas pleurer, car toutes les larmes ne sont pas un mal.",
      "film": "Le Seigneur des anneaux : le retour du roi",
      "difficulte": 1
  },
  {
      "citation": "Vilain petit moucheron pourquoi est-tu grognon ? Dans la toile emprisonné bientôt tu seras... mangé.",
      "film": "Le Seigneur des anneaux : le retour du roi",
      "difficulte": 1
  },
  {
      "citation": "On nous a envoyé sauver la Comté Sam, et elle a été sauvée. Mais, pas pour moi.",
      "film": "Le Seigneur des anneaux : le retour du roi",
      "difficulte": 1
  },
  {
      "citation": "Toutes les larmes ne sont pas un mal.",
      "film": "Le Seigneur des anneaux : le retour du roi",
      "difficulte": 1
  },
  {
      "citation": "L'âge des hommes est achevé, le temps des orques est arrivé.",
      "film": "Le Seigneur des anneaux : le retour du roi",
      "difficulte": 1
  },
  {
      "citation": "Je peux lire dans vos yeux la même peur qui pourrait saisir mon coeur. Un jour peux venir où le courage des hommes faillira où nous abandonnerons nos amis. Mais ce jour n'est pas arrivé ! Ce sera l'heure des loups et des boucliers fracassés  lorsque l'age des hommes s'effondrera. Mais ce jour n'est pas arrivé. Aujourd'hui nous combattrons pour tout ce qui nous est cher sur cette bonne terre. Je vous ordonne de tenir, hommes de l'ouest.",
      "film": "Le Seigneur des anneaux : le retour du roi",
      "difficulte": 1
  },
  {
      "citation": "Voila qui met fin à la négociation.",
      "film": "Le Seigneur des anneaux : le retour du roi",
      "difficulte": 1
  },
  {
      "citation": "L'échiquier est en place, les pièces avancent.",
      "film": "Le Seigneur des anneaux : le retour du roi",
      "difficulte": 1
  },
  {
      "citation": "- Père souhaiteriez vous donc que nos places aient été échangées. Que je sois décédé et que Boromir ait vécu ?- Oui. Oui je le souhaiterais.",
      "film": "Le Seigneur des anneaux : le retour du roi",
      "difficulte": 1
  },
  {
      "citation": "Je suis un serviteur du Feu Secret, détenteur de la flamme d'Anor. Le feu sombre ne vous servira à rien, flamme d'Udûn. Repartez dans l'ombre ! Vous ne passerez pas !",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "Aujourd'hui, et bien c'est le jour de mon 111e anniversaire ! Mais hélas 111 ans ce fut un temps trop court à passer en compagnie de si excellents et si admirables hobbits... Je ne connais pas la moitié d'entre vous autant que je le voudrais, mais j'aime moins la moitié d'entre vous à moitié moins que vous ne le méritez !",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "Il y a des blessures qui ne guérissent jamais, quand elles ne vous dévorent pas tout entier.",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "Il y a du bon dans ce monde, et il faut se battre pour y arriver.",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "Nombreux sont les vivants qui mériteraient la mort, et les morts qui mériteraient la vie, pouvez-vous la leur rendre, Frodon ? Alors ne soyez pas trop prompt à dispenser morts et jugements ! Même les grands sages ne peuvent connaître toutes les fins.",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "Je préfère partager une vie de mortelle avec vous que de devoir affronter tous les ages de ce monde toute seule.",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "- Je voudrais que l'anneau ne soit jamais venu à moi. Que rien de tout ceci ne se soit passé. - Comme tous ceux qui vivent des heures si sombres mais ce n'est pas à eux de décider. Tout ce que vous avez à décider c'est quoi faire du temps qui nous est imparti.",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "Ce qui n'aurait pas du être oublié fut perdu. Jusqu'à ce qu'il prenne au piège un nouveau porteur. L'anneau vint à une créature nommé Gollum et il lui apporta une vie étonnamment longue, pendant 500 ans il lui dévora l'esprit.",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "C'est une étrange fatalité que nous devions éprouver tant de peur et de doute pour une si petite chose. une si petite chose.",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "- Vous êtes en retard ! - Un magicien n'est jamais en retard, ni en avance d'ailleurs Frodon Sacquet. Il arrive précisément à l'heure prévue.",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "Un Anneau pour les gouverner tous, un Anneau pour les trouver, Un Anneau pour les amener tous et dans les ténèbres les lier",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "Alors en quoi consiste cette mission ?... Quête ?... Chose ?...",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "Le Mordor, Gandalf, c'est à gauche ou à droite ?",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "Qu'est-ce que ceci ? Un garde qui ne prend pas garde ?",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "Il est fort dangereux, Frodon, de sortir de chez soi, on prend la route et si on ne regarde pas où l'on met les pieds, on ne sait pas jusque où cela peut nous mener.",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "Beaucoup de choses existaient jadis, mais aucun de ceux qui vivent aujourd'hui ne s'en souviennent.",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "- Avez vous déja vu, Aragorn, la tour blanche d'Ectélion, scintillante comme une flèche de nacre et d'argent, sa bannière flottante dans la brise du matin ? Avez-vous été rappelé chez vous, par le son retentissant des trompettes d'argents ? - J'ai vu la cité blanche... il y a longtemps... - Un jour, nos chemins nous y mèneront, et le garde de la tour pourra clamer très haut : \" les seigneurs du Gondor sont de retour \".",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "Vous avez avez besoin de gens intelligents pour ce genre de... de... quête... mission... chose ?",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "Pourquoi ces imbéciles fuient-ils ? Mieux vaut mourir plus tôt que plus tard puisque mourir il le faudra.",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "- Alors qu'allez-vous faire ? - Cogner sur les portes avec votre tête Peregrïn Touque ! Et si ça ne les fracasse pas et qu'on me libère un peu de toutes vos questions idiotes, j'essayerai de trouver la formule d'ouverture.",
      "film": "Le seigneur des anneaux : la communauté de l'anneau",
      "difficulte": 1
  },
  {
      "citation": "Attendez ma venue aux premières lueurs du 5e jour. À l'aube, regardez à l'est.",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "Un soleil rouge se lève, beaucoup de sang a du couler cette nuit.",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "Et bien, c'est plus gai dans un cimetière.",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "- Lancez-moi. - Pardon ? - Je ne peux pas sauter aussi loin alors lancez-moi !",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "Gardez votre langue fourchue derrière vos dents ! Je ne suis pas passé par le feu et la mort pour échanger des paroles malhonnête avec un vil serpent !",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "Où sont le cheval et le cavalier ? Où est le cor qui sonnait ? Ils sont passé comme la pluie sur les montagnes, comme un vent dans les prairies. Les jours sont descendus à l'ouest derrière les collines, dans l'ombre. Comment en est-on arrivé là ?",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "- Qui êtes vous ? - Nous sommes de pacifiques voyageurs. - Il n'y a pas de voyageurs dans cette contrée.",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "- Qu'est ce qui se passe là-bas ? - Dois-je tout vous décrire ? Ou vous trouvez un marche pied ?",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "- Legolas ! Et de deux ! - Et moi j'en suis à 17 ! - Ah je ne laisserai pas d'oreilles pointues me dépasser !",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "- La forteresse est prise. Tout est fini. - Vous avez dit que cette forteresse ne tomberait pas tant que vos hommes la défendront. Ils la défendent encore ! Ils sont morts en la défendant !",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "- Ils ont forcé l'allure. Ils ont du flairer notre présence. Vite ! - Trois jours et trois nuits de poursuite sans manger ni se reposer, et aucun signe de notre gibier alors que peux bien raconter un rocher !",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "Legolas : Vous seriez mort au moindre geste !",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "N'ayez aucune pitié, car ils n'en auront aucune !",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "- Tous les cavaliers en tête de colonne ! - Aller hop, je suis un cavalier. À la charge !",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "Souviens toi de ce jour petit frère, aujourd'hui la vie est belle !",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "- Cela ne se peut... vous êtes tombé. - À travers le feu et l'eau.",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "Je suis Gandhalf le blanc, et je reviens vers vous en ce moment décisif.",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "- En quoi avons-nous foi Sam ? - Il y a du bon en ce monde monsieur Frodon, et il faut se battre pour ça !",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "- Va t'en ! - Que je m'en aille ? C'est moi qui nous ai sauvé ! Nous avons survécu grâce à MOI ! - Nous n'avons plus besoin de toi ! Le maitre veille sur nous à présent.",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "Y a de la viande fraîche au menu mes amis !",
      "film": "Le seigneur des anneaux : les deux tours",
      "difficulte": 1
  },
  {
      "citation": "N'est stupide que la stupidité.",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "Je ne sais pas si c'est maman qui avait raison ou si c'est le lieutenant Dan... Je sais pas si nous avons chacun un destin... ou si nous... si nous nous laissons porter par le hasard comme sur une brise... Mais je... je crois que c'est peut-être un peu des deux... peut-être un peu des deux arrive en même temps.",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "Y'a des fois comme ça, y'a pas assez de pierres.",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "Je courais toujours pour aller partout, mais je ne pensais pas pour autant que ça allait me mener quelque part.",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "La mort faisait partie de la vie. J'aurais tellement aimé que non.",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "Son dos est tordu comme l'esprit d'un politicien.",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "Mon dieu faites moi un oiseau que je puisse m'envoler loin loin d'ici.",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "Enfin, comme je te le disais, la crevette c'est le fruit de la mer. On la fait au barbecue, bouillie, grillée, rôtie, sautée. T'as la crevette kebab, la crevette créole, le gombo de crevettes ; à la planche, à la vapeur, en sauce ; tu fais l'avocat crevettes, la crevette citron, la crevette à l'ail, la crevette au poivre ; soupe de crevettes, ragoût de crevettes, la salade de crevettes, cocktail de crevettes, le hamburger de crevettes, le sandwich crevettes. Ah... C'est à peu près tout.",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "- Est-ce que tu as trouvé Jésus, Gump ? - Je savais pas qu'il fallait que j'le cherche !",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "- T'es déjà monté sur un crevettier ?- Non, mais je suis déjà monté sur un tas d'autres arbres.",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "Le truc le mieux quand on rencontre le président des États-Unis, c'est la bouffe.",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "Son père était une sorte de... fermier. C'était un homme très affectueux : il passait son temps à les embrasser et à les toucher, elle et ses soeurs.",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "Mais vous n'avez plus de pieds, Lieutenant Dan.",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "Vous ne croirez pas si je vous le disais, mais je cours comme souffle le vent. À partir de ce jour, dès que j'allais quelque part, je le faisais en courant.",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "Mon véritable nom est Benjamin Buford Blue, mais tout le monde m'appelle Bubba.",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "- Quel effet ça fait d'être en équipe nationale ? - J'ai envie de pisser. - Ah ! Je crois que ce jeune homme a envie de pisser !",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "Désolé pour la bagarre au milieu de votre fête black-panthères !",
      "film": "Forrest Gump",
      "difficulte": 1
  },
  {
      "citation": "- J'ai cru que... - Que je l'aimais ? - Mais si tu ne me dis rien comment pourrais-je te faire confiance ? - Tu ne peux pas.",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "- Jack Sparrow, vous m'avez gravement insulté autrefois. - Oh ça, ça ne me ressemble pas.",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "Ah, l'amour ! Une erreur et une faute grave. Mais on tranche ces liens si facilement.",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "Par la sueur de notre front, et la force de nos bras, et le courage de notre coeur ; chers amis, hissez nos couleurs.",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "- Tiens tu peux jeter mon chapeau si tu veux ! - Oh Merci Capitaine ! - Bon maintenant va me le chercher.",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "Tu ne remarques rien ? Ou plutôt ne remarques-tu pas l'absence de ce que tu devrais remarquer ?",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "Tia Dalma, tu es aussi du voyage ! Tu ajoutes une agréable touche de macabre à tout le délirium !",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "Prends ce que tu veux, sans jamais rien donner, jamais.",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "- Vogue sur l'océan pour l'éternité ! - J'aime l'océan ! - Tu as toujours aimé l'eau. - J'préfère le rhum, le rhum c'est bon !",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "Fusillez-le ! Coupez-lui la langue ! Fusillez sa langue ! Et coupez cette vilaine barbe !",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "Vous pouvez me tuer mon ami, mais ne m'insultez pas !",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "On dit toujours que les pirates sont plutôt futés mais on manque d'imagination quand il s'agit de nommer les choses.",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "Nos destins sont étroitement mêlés Élisabeth, mais jamais ils ne se rejoignent.",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "On est des vrais canailles, des maudits pirates.",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "- Le monde a rapetissé. - Il n'a pas rapetissé, il est juste plus vide.",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "Personne ne bouge, j'ai perdu ma cervelle !",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "- Vous êtes malade ! - Et j'en remercie le ciel parce que autrement je ne pourrais pas faire ça !",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "Nulle cause n'est perdue... s'il y a encore un pauvre fou prêt à se battre pour elle.",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "La mort est une journée qui mérite d'être vécue.",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "Le haut est en bas ! Accrochez-vous.",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "On est des vraies canailles... des maudits pirates... Trinquons mes jolis yo ho !",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "- Mais ce sont des pirates ! - Je pense avoir une certaine expérience des pirates !",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "La cruauté est affaire de perspective.",
      "film": "Pirates des Caraïbes, jusqu'au bout du monde",
      "difficulte": 1
  },
  {
      "citation": "C'est ça mon déguisement, je suis un fou criminel : il ressemble à n'importe qui.",
      "film": "La famille Addams",
      "difficulte": 1
  },
  {
      "citation": "- Bon, maintenant, vous allez me dire où vous avez caché le bébé !- Ça dépend quel morceau.",
      "film": "La famille Addams",
      "difficulte": 1
  },
  {
      "citation": "- Est-ce qu'ils sont mort ? - Quelle importance ?",
      "film": "La famille Addams",
      "difficulte": 1
  },
  {
      "citation": "- Tu penses qu'un jour tu voudras te marier ?- Non ! - Mais si tu rencontrais un homme qui était près à tout pour toi, qui était ton esclave ?- Je le plaindrais.",
      "film": "La famille Addams",
      "difficulte": 1
  },
  {
      "citation": "Ooooh ! Il a les yeux de son papa ! Chéri, enlève les lui de la bouche.",
      "film": "La famille Addams",
      "difficulte": 1
  },
  {
      "citation": "Le dîner sera un peu retardé... ici Médor, ici Médor.",
      "film": "La famille Addams",
      "difficulte": 1
  },
  {
      "citation": "- À quoi on joue ? - Ça s'appelle \" est-ce que dieu existe ? \"",
      "film": "La famille Addams",
      "difficulte": 1
  },
  {
      "citation": "- Je suis son mari ! - Veux-tu bien te taire ! - Donne-moi la main. - Donne-moi vingt dollars.",
      "film": "La famille Addams",
      "difficulte": 1
  },
  {
      "citation": "Mais tu as dit que tu nous aiderais, pour le meilleur et le Shakespeare.",
      "film": "La famille Addams",
      "difficulte": 1
  },
  {
      "citation": "Qui que l'on soit au fond de nous, nous ne sommes jugés que d'après nos actes.",
      "film": "Batman begins",
      "difficulte": 1
  },
  {
      "citation": "Cette insupportable colère qui étouffe le chagrin au point que le souvenir de l'être aimé n'est plus qu'un poison dans tes veines, et un jour, tu te surprend à souhaiter que la personne aimée n'aie jamais existé pour être libéré de ta peine.",
      "film": "Batman begins",
      "difficulte": 1
  },
  {
      "citation": "Seul compte la volonté, la volonté d'agir.",
      "film": "Batman begins",
      "difficulte": 1
  },
  {
      "citation": "La colère décuple ta puissance, mais si tu la laisses te dominer, elle va te détruire.",
      "film": "Batman begins",
      "difficulte": 1
  },
  {
      "citation": "Tu as peur de ta propre force et de ta propre colère.",
      "film": "Batman begins",
      "difficulte": 1
  },
  {
      "citation": "L'entrainement n'est rien ! Seule la volonté compte.",
      "film": "Batman begins",
      "difficulte": 1
  },
  {
      "citation": "La mort n'attend pas notre bon vouloir.",
      "film": "Batman begins",
      "difficulte": 1
  },
  {
      "citation": "L'homme craint ce qu'il ne peut voir.",
      "film": "Batman begins",
      "difficulte": 1
  },
  {
      "citation": "Pour vaincre la peur, tu dois te fondre en elle.",
      "film": "Batman begins",
      "difficulte": 1
  },
  {
      "citation": "Un justicier n'est qu'un homme égaré dans une course effrénée vers son auto-satisfaction.",
      "film": "Batman begins",
      "difficulte": 1
  },
  {
      "citation": "Nous tombons pour mieux apprendre à nous relever.",
      "film": "Batman begins",
      "difficulte": 1
  },
  {
      "citation": "La mise en scène et la duperie sont des armes puissantes.",
      "film": "Batman begins",
      "difficulte": 1
  },
  {
      "citation": "- N'aies pas peur. - Je n'ai pas peur de mourir. Je suis morte un peu plus chaque jour depuis que je t'ai revu. - De quoi tu parles ? - Je t'aime. - Tu m'aimes ? Mais je croyais qu'on avait décidé de ne pas tomber amoureux l'un de l'autre, que ça nous forcerait à vivre dans le mensonge et que ça détruirait nos vies. - Je crois que nos vies sont sur le point d'être détruites de toute façon. Je t'aime de tout mon coeur, de toute mon âme et je voulais que tu le saches avant qu'on disparaisse.",
      "film": "Star Wars : Episode 2 - L'attaque des clones",
      "difficulte": 1
  },
  {
      "citation": "Je n'aime pas le sable, il est grossier, agressif, irritant et s'insinue partout.",
      "film": "Star Wars : Episode 2 - L'attaque des clones",
      "difficulte": 1
  },
  {
      "citation": "- Ani ! C'est fou ce que tu as grandi ! - Vous aussi ! Je veux dire vous êtes de plus en plus belle ! Enfin pour un sénateur !",
      "film": "Star Wars : Episode 2 - L'attaque des clones",
      "difficulte": 1
  },
  {
      "citation": "L'attachement, mène à la jalousie. À l'ombre de la convoitise, il grandit.",
      "film": "Star Wars : Episode 2 - L'attaque des clones",
      "difficulte": 1
  },
  {
      "citation": "- C'est ça la solution diplomatique sénatrice ? - Non ! Ça c'est des négociations musclées !",
      "film": "Star Wars : Episode 2 - L'attaque des clones",
      "difficulte": 1
  },
  {
      "citation": "- He he ! Tu veux des bâtons de la mort ? - Tu ne vends pas de bâton de la mort. - Heu je ne vends pas des bâtons de la mort. - Tu va rentrer chez toi et penser à ton avenir. - Heu j'vai rentrer chez moi et penser à mon avenir.",
      "film": "Star Wars : Episode 2 - L'attaque des clones",
      "difficulte": 1
  },
  {
      "citation": "- Pas de panique, concentre toi ! - Oui, mais Padmé ?! - Elle a l'air au sommet de sa forme.",
      "film": "Star Wars : Episode 2 - L'attaque des clones",
      "difficulte": 1
  },
  {
      "citation": "Jedi en mission, reprenez vos discussions.",
      "film": "Star Wars : Episode 2 - L'attaque des clones",
      "difficulte": 1
  },
  {
      "citation": "Dieu me débranche ! Des machines qui créent des machines !",
      "film": "Star Wars : Episode 2 - L'attaque des clones",
      "difficulte": 1
  },
  {
      "citation": "- Posez-vous ! - Tes sentiments personnels ne doivent pas interférer ! - Je ne l'abandonnerais jamais ! - Si tu n'obéis pas je te ferais exclure de l'ordre, nous avons une mission ! - Ça m'est égal, DÉPOSEZ-MOI ! - Réfléchis une seconde Anakin ! Demande-toi Ce que ferait Padmé si elle était dans cette situation ! - . Elle ferait son devoir.",
      "film": "Star Wars : Episode 2 - L'attaque des clones",
      "difficulte": 1
  },
  {
      "citation": "Il y en a toujours un pour manger l'autre !",
      "film": "Star Wars : Episode 1 - La menace fantôme",
      "difficulte": 1
  },
  {
      "citation": "J'ai les puces à l'air ! Oh, juste ciel !",
      "film": "Star Wars : Episode 1 - La menace fantôme",
      "difficulte": 1
  },
  {
      "citation": "\"Tu es un Ange ?\" Quoi ?\"Un ange, ce sont les plus belles créatures de tout l'univers, on dit qu'elles vivent sur les lunes de Yégo je crois.\"Tu es un drôle de petit garçon !",
      "film": "Star Wars : Episode 1 - La menace fantôme",
      "difficulte": 1
  },
  {
      "citation": "Ça c'est une course de module !",
      "film": "Star Wars : Episode 1 - La menace fantôme",
      "difficulte": 1
  },
  {
      "citation": "Il faut donner bon manger au chat. Car quand nous manger le chat, chat bon goût bon goût !",
      "film": "Star Wars : Episode 1 - La menace fantôme",
      "difficulte": 1
  },
  {
      "citation": "Pamplemousse. - Manger... tu ne penses qu'à manger ! Arthur.- Non... mais enfin, c'est la seule chose que je sois à peu près sûr de pouvoir faire deux fois par jour !",
      "film": "Star Wars : Episode 1 - La menace fantôme",
      "difficulte": 1
  },
  {
      "citation": "Il faut manger pour vivre et non pas vivre pour manger.",
      "film": "Star Wars : Episode 1 - La menace fantôme",
      "difficulte": 1
  },
  {
      "citation": "Il faut manger pour vivre et non pas vivre pour manger. De même qu'il faut boire pour vivre et non pas vivre sans boire, sinon c'est dégueulasse.",
      "film": "Star Wars : Episode 1 - La menace fantôme",
      "difficulte": 1
  },
  {
      "citation": "C’est dur de trop manger",
      "film": "Star Wars : Episode 1 - La menace fantôme",
      "difficulte": 1
  },
  {
      "citation": "Manger est un vrai bonheur.",
      "film": "Star Wars : Episode 1 - La menace fantôme",
      "difficulte": 1
  },
  {
      "citation": "La peur de perdre l'autre mène au côté obscur de la force.",
      "film": "Star Wars : Episode 3 - La revanche des sith",
      "difficulte": 1
  },
  {
      "citation": "- Tu es tellement belle ! - C'est parce que je suis amoureuse ! - Non ! Tu es belle parce que je suis amoureux ! - Quoi c'est l'amour qui te rend aveugle ? - Nan c'est pas ce que je voulais dire ! - N'empêche que c'est quand même un petit peu vrai !",
      "film": "Star Wars : Episode 3 - La revanche des sith",
      "difficulte": 1
  },
  {
      "citation": "Ainsi s'éteint la liberté. Sous des applaudissements.",
      "film": "Star Wars : Episode 3 - La revanche des sith",
      "difficulte": 1
  },
  {
      "citation": "- Tu étais l'élu, c'était toi ! Tu devais rétablir la paix dans la force pas la condamner à la nuit ! Tu étais comme mon frère. Je t'aimais Anakin. - Je te hais.",
      "film": "Star Wars : Episode 3 - La revanche des sith",
      "difficulte": 1
  },
  {
      "citation": "- C'est sûrement un piège. - Que fait-on, maître ? - On s'y précipite !",
      "film": "Star Wars : Episode 3 - La revanche des sith",
      "difficulte": 1
  },
  {
      "citation": "Tout est fini pour vous, maître.",
      "film": "Star Wars : Episode 3 - La revanche des sith",
      "difficulte": 1
  },
  {
      "citation": "- D'après vos exploits je vous imaginais un peu plus âgé. - Général Grievous, je vous imaginais plus grand !",
      "film": "Star Wars : Episode 3 - La revanche des sith",
      "difficulte": 1
  },
  {
      "citation": "- C'est un jour que j'attendais depuis bien longtemps, misérable créature verte ! Enfin les Jedi n'existent plus ! - En tout cas pas tant que mon mot à dire j'aurai !... À son terme ton règne est arrivé... et grand temps il était !",
      "film": "Star Wars : Episode 3 - La revanche des sith",
      "difficulte": 1
  },
  {
      "citation": "Ne t'abandonne pas à la haine, elle te conduirait au côté obscur.",
      "film": "Star Wars : Episode 4 - Un nouvel espoir",
      "difficulte": 1
  },
  {
      "citation": "Obi-Wan Kenobi. Ce nom vois-tu, il semble vraiment ressurgir d'outre tombe. Oui d'outre-tombe.",
      "film": "Star Wars : Episode 4 - Un nouvel espoir",
      "difficulte": 1
  },
  {
      "citation": "Vous êtes venus dans cette casserole ? Vous êtes plus courageux que je ne le pensais.",
      "film": "Star Wars : Episode 4 - Un nouvel espoir",
      "difficulte": 1
  },
  {
      "citation": "S'il y a un point central dans cet univers, tu es sur la planète qui en est le plus éloigné.",
      "film": "Star Wars : Episode 4 - Un nouvel espoir",
      "difficulte": 1
  },
  {
      "citation": "Force et contrôle des émotions.",
      "film": "Star Wars : Episode 4 - Un nouvel espoir",
      "difficulte": 1
  },
  {
      "citation": "L'arme noble d'une époque révolue.",
      "film": "Star Wars : Episode 4 - Un nouvel espoir",
      "difficulte": 1
  },
  {
      "citation": "Personne par la guerre ne devient grand.",
      "film": "Star Wars : Episode 5 - L'empire contre-attaque",
      "difficulte": 1
  },
  {
      "citation": "- Obi-Wan ne t'a jamais dit ce qui est arrivé à ton père ? - Oh, il m'en a dit assez ! Il m'a dit que vous l'avez tué ! - Non... je suis ton père.",
      "film": "Star Wars : Episode 5 - L'empire contre-attaque",
      "difficulte": 1
  },
  {
      "citation": "N'essaie pas ! Fais-le, ou ne le fais pas ! Il n'y a pas d'essai.",
      "film": "Star Wars : Episode 5 - L'empire contre-attaque",
      "difficulte": 1
  },
  {
      "citation": "La taille importe peu. Regarde moi : est-ce par ma taille que tu peux me juger ? Et bien tu ne le dois pas.",
      "film": "Star Wars : Episode 5 - L'empire contre-attaque",
      "difficulte": 1
  },
  {
      "citation": "Tu sais contrôler ta peur... maintenant libère ta colère! Seule ta haine peut me détruire.",
      "film": "Star Wars : Episode 5 - L'empire contre-attaque",
      "difficulte": 1
  },
  {
      "citation": "- Lando ? C'est un système ?- Non, c'est pas un système, c'est un ami. Lando Calrissian. C'est un petit magouilleur, un combinard. un vaurien, il va vous plaire. - Merci.",
      "film": "Star Wars : Episode 5 - L'empire contre-attaque",
      "difficulte": 1
  },
  {
      "citation": "Vous voulez peut-être que je descende pour pousser ?",
      "film": "Star Wars : Episode 5 - L'empire contre-attaque",
      "difficulte": 1
  },
  {
      "citation": "Nous sommes des êtres illuminés, pas une simple matière brute !",
      "film": "Star Wars : Episode 5 - L'empire contre-attaque",
      "difficulte": 1
  },
  {
      "citation": "Quand 900 ans comme moi tu auras, moins en forme tu seras.",
      "film": "Star Wars : Episode 6 - Le retour du jedi",
      "difficulte": 1
  },
  {
      "citation": "- Je vais vous sortir de là, je vais vous sauver ! - Mais, tu l'as déjà fait, Luke !",
      "film": "Star Wars : Episode 6 - Le retour du jedi",
      "difficulte": 1
  },
  {
      "citation": "Tu apprendras que beaucoup de vérités auxquelles nous tenons dépendent avant tout de notre propre point de vue.",
      "film": "Star Wars : Episode 6 - Le retour du jedi",
      "difficulte": 1
  },
  {
      "citation": "Quand je serai vieille, quand je comprendrai tout, comme les autres, je sais que je dirai cela moi aussi, que rien n'est de la faute de personne. Cela doit être bon tout d'un coup, de tout admettre ; de tout excuser, de ne plus jamais se révolter. Vous ne trouvez pas que c'est long, vous, d'être vieux ?",
      "film": "Star Wars : Episode 6 - Le retour du jedi",
      "difficulte": 1
  },
  {
      "citation": "La vie c'est comme un cadeau quand c'est ni Noël, ni son anniversaire. Y'a pas de raison et c'est encore meilleur.",
      "film": "Star Wars : Episode 6 - Le retour du jedi",
      "difficulte": 1
  },
  {
      "citation": "C'est comme quand on a un rêve et qu'on ne peut pas s'en souvenir à moins d'y réfléchir sérieusement.",
      "film": "Star Wars : Episode 6 - Le retour du jedi",
      "difficulte": 1
  },
  {
      "citation": "L'intelligence, c'est comme le parachute, quand on en a pas, on s'écrase.",
      "film": "Star Wars : Episode 6 - Le retour du jedi",
      "difficulte": 1
  },
  {
      "citation": "Les filles quand ça dit \"je t'aime\",\nC'est comme un second baptême,\nÇa leur donne un coeur tout neuf,\nComme au sortir de son oeuf.",
      "film": "Star Wars : Episode 6 - Le retour du jedi",
      "difficulte": 1
  },
  {
      "citation": "Quand on sait où on est et qui on est, on peut, comme le chat, fondre sur la bille roulant sur le plancher et imaginer que c'est un dragon. Quand on s'est compris, on peut courir dans l'immense sphère armillaire et s'imaginer que, comme l'écureuil en cage, on joue, on se joue. Le seul moyen de s'appartenir est de comprendre. Les seules mains capables de saisir la vie sont à l'intérieur de la tête, dans le cerveau.",
      "film": "Star Wars : Episode 6 - Le retour du jedi",
      "difficulte": 1
  },
  {
      "citation": "Quand tu n'es pas là je me sens mal, tu vois, comme si il me manquait quelque chose...",
      "film": "Star Wars : Episode 6 - Le retour du jedi",
      "difficulte": 1
  },
  {
      "citation": "Aucune épreuve n'a jamais été surmontée en versant des larmes.",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "Le secret, chère Alice, c'est de s'entourer de gens qui vous font sourire le coeur. C'est alors seulement que vous trouverez le pays des merveilles.",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "Le meilleur moyen de réaliser l'impossible est de croire que c'est possible.",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "- Père, suis-je folle ? - Oui, je crois bien que tu es totalement déboussolée, mais je vais te confier un secret, Alice, la plupart des gens bien le sont.",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "- C'est impossible. - Seulement si tu crois que ça l'est.",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "- Suis-je devenu fou ?  - Oui je pense Chapelier. Mais je vais te dire un secret : la plupart des gens bien le sont.",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "- Mais je n'ai aucune envie d'aller chez les fous ! - Oh ! vous ne sauriez faire autrement, tout le monde est fou, ici.",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "Tu as repris ta taille normale, et c'est une bonne taille, c'est une taille idéale, c'est la taille parfaite, c'est la taille d'Alice, c'est la taille qu'il faut.",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "- La guigan... quoi ? - La Guigandélire ! C'est une danse.",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "Ne mieux vaut-il pas inspirer la crainte que l'amour ?",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "Montre folle, montre folle, montre folle !",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "Il faut mille fois mieux être crains que aimé.",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "J'ai entendu dire que quand on est perdu, le mieux à faire c'est de rester où on est et d'attendre qu'on vienne vous chercher, mais personne ne pensera à venir me chercher ici.",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "Pourquoi un corbeau ressemble t-il à un bureau ?",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "Tu me plaît, Uum. J'aime. la grandeur.",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "À bas la maudète grosse tite !",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "Buvons du thé encore du thé en nous souhaitant, mon cher, un joyeux non anniversaire, mon... cher !",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "- Qui es-tu ? - Absolème ? - Non, je suis Absolème. La question est : qui es-tu toi ?",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "- Comment t'appelle t'on jeune fille ? - Alice ! - LA Alice ? - Il y a un débat plutôt vif à ce sujet... - Désolé je ne fais pas de politique.",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "Vous êtes en retard pour le thé !",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "Je guigandérlirais... vigoureusement.",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "Lorsque le règne de le Reine Rouge reviendra, je guiguendélirerai... vigoureusement !",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "Où est mon petit cochon ? J'aime poser mes pieds douloureux sur son ventre chaud.",
      "film": "Alice au pays des merveilles",
      "difficulte": 1
  },
  {
      "citation": "Tu attends un train. Un train qui va t'emmener loin d'ici. Tu n'es pas sûr de l'endroit où il va t'emmener mais tu t'en moque car nous serons toujours ensemble.",
      "film": "Inception",
      "difficulte": 1
  },
  {
      "citation": "Tu attends un train, tu sais, là où tu espères qu'il te conduira, mais rien ne te le garantit, tu t'en moques... pourquoi ?",
      "film": "Inception",
      "difficulte": 1
  },
  {
      "citation": "- T'inquiète pas, je contrôle la situation - Hé bien j'aimerais pas voir quand tu ne contrôles pas !",
      "film": "Inception",
      "difficulte": 1
  },
  {
      "citation": "- Pourquoi rêver est-il si important ? - Parce que dans mes rêves on est toujours ensemble.",
      "film": "Inception",
      "difficulte": 1
  },
  {
      "citation": "N'ai pas peur de rêver plus gros.",
      "film": "Inception",
      "difficulte": 1
  },
  {
      "citation": "- Qui serait prêt à endurer un rêve de dix ans ?- Faut voir quel rêve.",
      "film": "Inception",
      "difficulte": 1
  },
  {
      "citation": "- Vite ! Embrasse-moi. - Ils nous regardent encore. - Qui ne tente rien n'a rien.",
      "film": "Inception",
      "difficulte": 1
  },
  {
      "citation": "Camille, si c'est pour dire des conneries pareilles, ça vaut mieux que tu fermes ta gueule hein !",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "Tu es le roi des cons au pays des emmerdeurs.",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "- Excuse-moi. - Ouais ? - Est-ce que tu sais s'il y a plus de mort ou de vivant sur Terre ? Enfin j'sais pas, enfin peut-être.",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "Tu me chies dans les bottes Vincent !",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "Ben j'm'excuse bien, mais moyen ça veut rien dire.",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "On fait po d'bicycle la nuit !",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "'Fin j'sais pas. 'fin p'têtre.",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "- J'suis bien d'accord avec la grosse là. - C'est Nadine... son prénom",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "- Tu sais moi si à ton âge j'avais été dans cette colo, j'aurais bien aimé sortir avec toi. - Le prend pas mal Nadine mais j'pense pas que j'aurais accepté... Je préfère qu'on reste amis.",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "- ... Vous verrez il est un peu spécial. - Il est carrément chiant oui !",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "- Ah les pédés ! Tu veux que je m'en occupe ?- Euh. Non. Non. Ça ira.",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "Fais attention, parfois tu es vulgaire.",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "- Passons à l'assiette témoin. - Ah ben c'est pas moi, j'ai rien vu.",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "Bienvenue au musée de la pantoufle et de la charentaise !",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "- Bonjour monsieur. - Bonjour monsieur. - Dites moi, comment sait-on si nos enfants sont bien arrivés ? - Bah je vous propose d'écouter la radio, en général ils en parlent quand il y a un accident.",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "Il me pète un peu les noix, Guillaume, avec ses questions niaiseuses !",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "C'est peut-être pas important pour toi, mais moi j'ai que des petits dans mon équipe. Le doyen il a 7 ans ! Comment je peux gagner avec une équipe comme ça ? Je suis pas bien et les petits non-plus. Et toi, tu t'en fous.",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "C'est un terme un peu stalinien, mais c'est la démocratie. Je me range.",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "- J'vais rallumer l'feu. - Nan brosse toi les dents d'abord ! - Ouais. - Puis frotte hein !",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "Stéphanie tu joues perso ! Dégage !",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "Un peu de gym après une bonne nuit d'amour !",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "- Hé Vincent, t'es au courant ? On va prendre un studio sur Anvers à la rentrée avec Léa. Tu viendras dîner si tu veux ! - Euh... Ouais.",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "Stéphanie tu joues perso ! T'as compris ? Dégage !",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "J'les ai laissées à la gare !",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "Parle plus fort, mais parle plus fort !",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "- Je suis Pierre Emmanuel Pichavent. - Le pédopsychiatre ?! - Cet été j'ai décidé d'aider cette charmante colonie de vacances, vous voulez voir mes diplômes ? - Vous voulez rire docteur, ma femme et moi avons lu tout vos livres, surtout le dernier là, \" couper le cordon \", c'est notre livre de chevet. - Ah mais c'est pas le dernier celui la, j'en ai écrit d'autres depuis.",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "Nadine, faut être sur le coup, là !",
      "film": "Nos jours heureux",
      "difficulte": 1
  },
  {
      "citation": "Oublie pas, si chacun de nous est seul, nous sommes unis dans notre solitude.",
      "film": "P.S. I Love You",
      "difficulte": 1
  },
  {
      "citation": "Oui je sais ce que c'est d'avoir la sensation de ne pas exister jusqu'à ce qu'il te regarde, qu'il te touche la main, qu'il se moque de toi. Le but c'est que les autres voient que tu es avec lui. tu es à lui.",
      "film": "P.S. I Love You",
      "difficulte": 1
  },
  {
      "citation": "- Maman range pas ! - Je range pas je fais de la gestion d'ordures.",
      "film": "P.S. I Love You",
      "difficulte": 1
  },
  {
      "citation": "Qu'est ce qu'il te manque Holly ? C'est quoi ? Parce que j'en ai assez de deviner. Tu veux un plus grand appartement ? Je vais prendre un deuxième emploi. Tu veux un enfant ? Tu ne veux pas d'enfant ? C'est quoi ? Je sais ce que je veux, moi parce que je le tiens dans mes bras, à l'instant même.",
      "film": "P.S. I Love You",
      "difficulte": 1
  },
  {
      "citation": "- Non ca marchera pas. C'est comme si je voulais des nouvelles chaussures mais elles ne me vont pas. Il n'y a rien a faire. Excusez-moi. - Eh bien dans ce cas il ne faut pas avoir peur de marcher pieds nus.",
      "film": "P.S. I Love You",
      "difficulte": 1
  },
  {
      "citation": "- T'es gentille ! - Ah, la dernière fois qu'on me l'a dit c'était : \" T'es gentille mais je ne sors pas avec les filles de 13 ans. \"",
      "film": "P.S. I Love You",
      "difficulte": 1
  },
  {
      "citation": "Mon travail c'est de créer, peu importe ce que l'on fait.",
      "film": "P.S. I Love You",
      "difficulte": 1
  },
  {
      "citation": "Une dictature c'est quand les gens sont communistes, déjà, ils ont froid, avec des chapeaux gris, et des chaussures à fermeture éclair.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Et comment vous appeler un pays qui a comme président un militaire avec les plein pouvoirs, une police secrète, une seule chaine de télévision et dont toute l'information est contrôlée par l'État ? - J'appelle ça la France mademoiselle, et pas n'importe laquelle, la France du Général De Gaulle.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Voilà, cadeau... de Noël ! - Merci. - Non, je dis cadeau de Noël, parce que c'est par rapport à mon prénom. - Oui, c'est ce que j'avais compris. - Sinon y'a,... y'a aussi les boules... - De Noël...? - Oui ! ... Ohhh, oh si c'est rigolo !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "L'humour juif c'est quand ce n'est pas drôle et que ça ne parle pas de saucisses.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Dolorès, je vais être un petit peu brutal mais il m'est impossible de m'engager avec une femme. Avec moi, les histoires d'amour ne s'écrivent pas dans le temps, ce sont des histoires courtes, compactes, passionnelles. D'aucun ont des aventures... Je suis une aventure.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Tiens un chauve... chauve qui peut !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Rhha... les sales rouges ! - Bah non, les sales jaunes !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Ah, sacré Hubert, toujours le mot pour rire, ah ah !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Vous avez bien une amicale des anciens nazis ? Un club ? Une association peut-être ?",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- On se connait non ? - Ouais, on a passé une nuit ensemble sur la plage! - On a passé une nuit ensemble ? Hahaha ! Ne dites pas ça, on a l'impression qu'on a... Et là, tu, vous faites quoi ? - Je mange une pomme d'amour ! Tu veux croquer ? - Serpent ! je n'mange pas de ce pain là !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Kiss my ass ! - D'accord, on fait comme ça !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Ça va hubert ? - Ça va oui sauf que l'avion perd de l'altitude ! On file sur les arbres et je n'aurai pas le temps de sortir les trains d'atterrissage. - Y'a quoi qui va ? - Ce qui va c'est que je suis là ! - Oh mon Dieu ! - Merci !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Enfin, ça fait un peu Jacques a dit a dit pas de charcuterie !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Écoutez mon petit, là je viens de tuer un croco. Alors si vous voulez qu'on travaille d'égal à égal, faudrait vous y mettre.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Mais le général de Gaulle n'a-t-il pas dit que toute la France avait été résistante ?",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Vous confondez les Juifs et les Musulmans ! - Vous jouez sur les mots, Dolorès.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Oui Bill, c'est Hubert. - Ahh Houbert, Sacré Houbert son of a bitch. - Moui, sans doute.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Merci Dolorès, mais je ne me servirai que de la brosse à dents.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- C'est vrai que pour rencontrer monsieur Lee, vaut mieux avoir une bonne couverture ! - Parce que sinon on serait dans de beaux draps !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Tous les allemands ne sont pas Nazis ! - Oui, j'ai déjà entendu cette théorie quelque part.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Dame ! Rechercher un nazi avec des juifs. Quelle drôle d'idée.- Et pourquoi donc ?- Mais enfin il va les reconnaître.- Comment ça ?- Bah je sais pas, le nez déjà, les oreilles, les yeux.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Dans le temps j'avais une femme qui était magnifique, comme toi. Qui m'disait que je n'devrais pas m'inquiéter autant... que je devrais sourire plus. Elle était accro aux jeux et elle s'est fait piéger par des requins. Un jour ils lui ont lacéré le visage. On avait pas l'fric pour la soigner. Elle l'a pas supportée... mais j'voulais juste revoir son sourire, je voulais juste qu'elle sache que je me fichais des cicatrices. Alors, je me suis collé un rasoir dans la bouche et regarde... c'que j'me suis fait. Et tu sais... je lui ai donné l'envie de vomir. Et elle s'est envolée... Mais maintenant je vois le bon coté. Maintenant je peux sourire en permanence.",
      "film": "The Dark Knight: Le Chevalier noir",
      "difficulte": 1
  },
  {
      "citation": "- Harvey ? Je te croyais mort. - À moitié.",
      "film": "The Dark Knight: Le Chevalier noir",
      "difficulte": 1
  },
  {
      "citation": "Tu veux savoir d'où viennent ces cicatrices ? Mon père était un ivrogne... et un sadique ! Et, un soir alors qu'il est plus toc toc que d'habitude ; maman chope le couteau de cuisine. Il n'apprécie pas, il n'apprécie pas du tout. Ensuite... moi regardant, il lui enfonce le couteau dans un immense éclat de rire. Et il se tourne vers moi et il dit \" Pourquoi cet air si sérieux ? \". Il s'approche avec sa lame. \" Pourquoi cet air si sérieux ? \". Il m'enfonce la lame dans la bouche ! \" Il faut mettre un petit sourire sur ce visage ! \". Et... pourquoi cet air si sérieux ?",
      "film": "The Dark Knight: Le Chevalier noir",
      "difficulte": 1
  },
  {
      "citation": "Introduire une goutte d'anarchie, déranger l'ordre établi et tout devient brutalement. chaotique.",
      "film": "The Dark Knight: Le Chevalier noir",
      "difficulte": 1
  },
  {
      "citation": "Parce qu'il est le héros que Gotham mérite. Pas celui dont on a besoin aujourd'hui... Alors nous le pourchasserons. Parce qu'il peut l'endurer. Parce que ce n'est pas un héros. C'est un Gardien silencieux... qui veille et protège sans cesse. C'est le Chevalier Noir.",
      "film": "The Dark Knight: Le Chevalier noir",
      "difficulte": 1
  },
  {
      "citation": "La nuit est longue avant l'aube.",
      "film": "The Dark Knight: Le Chevalier noir",
      "difficulte": 1
  },
  {
      "citation": "Où va le monde ? Je vous le demande !",
      "film": "The Dark Knight: Le Chevalier noir",
      "difficulte": 1
  },
  {
      "citation": "- De la combativité ? J'aime ça ! - Alors tu vas m'adorer !",
      "film": "The Dark Knight: Le Chevalier noir",
      "difficulte": 1
  },
  {
      "citation": "Si tu ne décides pas de ton destin c'est ton destin qui décide pour toi.",
      "film": "Iron Man",
      "difficulte": 1
  },
  {
      "citation": "Jarvis, il faut parfois savoir courir avant de savoir marcher.",
      "film": "Iron Man",
      "difficulte": 1
  },
  {
      "citation": "Vous vous en sortez très bien, vous êtes l'être le plus capable, le plus qualifié et digne de confiance que je connaisse : vous ferez ça très bien.",
      "film": "Iron Man",
      "difficulte": 1
  },
  {
      "citation": "À quoi ça sert d'être en vie si on a pas de raison de l'être.",
      "film": "Iron Man",
      "difficulte": 1
  },
  {
      "citation": "Les records sont fait pour être battus",
      "film": "Iron Man",
      "difficulte": 1
  },
  {
      "citation": "- Je voudrai une vodka martini, merci. - Bien. - Une vodka drive extra avec des olives, beaucoup d'olives ! Genre... au moins trois olives.",
      "film": "Iron Man",
      "difficulte": 1
  },
  {
      "citation": "- On voit en vous le Léonard de Vinci du siècle. - N'importe quoi, je ne suis pas peintre. - Que pensez vous de votre autre surnom: \" le marchand de mort \" ? - C'est pas mal. Mrs Brown, c'est un monde imparfait mais nous n'en avons pas d'autres. Je vous assure que le jour où la paix n'aura plus besoin des armes, je vendrai briques et mortiers pour hôpitaux pour enfants. - Vous répétez souvent ? - Chaque soir, devant le miroir, avant de me coucher.",
      "film": "Iron Man",
      "difficulte": 1
  },
  {
      "citation": "- Je vais être sincère avec vous, mon père avait une philosophie : \" la paix, c'est en avoir une plus grosse que le voisin \". - Réplique idéale de la part du grossiste.",
      "film": "Iron Man",
      "difficulte": 1
  },
  {
      "citation": "La meilleure arme est celle dont on a pas besoin de se servir.",
      "film": "Iron Man",
      "difficulte": 1
  },
  {
      "citation": "Il faut que je m'incruste à ma propre fête.",
      "film": "Iron Man",
      "difficulte": 1
  },
  {
      "citation": "Le train de tes injures roule sur le rail de mon indifférence.",
      "film": "La classe américaine",
      "difficulte": 1
  },
  {
      "citation": "Non mais pour qui tu me prends, je rêve ! La fromagerie en bas de chez moi elle vendait trois choses : du fromage, des ouiches lorraines et de la bouffe chinoise... Alors toi, mec, avec tes régimes à la con, tu me fais bien marrer : t'as devant toi le spécialiste de la ouiche lorraine !",
      "film": "La classe américaine",
      "difficulte": 1
  },
  {
      "citation": "- Où j'ai rencontré George ? C'est une excellente question ! À la ferme. - La ferme ! Quelle ferme ? - À la ferme ta gueule toi ducon, espèce de crétin !",
      "film": "La classe américaine",
      "difficulte": 1
  },
  {
      "citation": "Tu fais un amalgame entre la coquetterie et la classe !",
      "film": "La classe américaine",
      "difficulte": 1
  },
  {
      "citation": "Je préfère partir plutôt que d'entendre ça plutôt que d'être sourd !",
      "film": "La classe américaine",
      "difficulte": 1
  },
  {
      "citation": "Tiens regarde, les anglais ont débarqués, on va être obligés de passer par derrière. Tu sais par ce tunnel tout sombre qui sent pas très bon.",
      "film": "La classe américaine",
      "difficulte": 1
  },
  {
      "citation": "- Yep. Yep. Yep. Yep. Yep. - Ben qu'est-ce qui te prend à dire \" yep \" comme ça ? - Ben c'est pour dire \" yep \". - Ah, c'est pas banal, ça.",
      "film": "La classe américaine",
      "difficulte": 1
  },
  {
      "citation": "Écoute-moi bien mon petit José, tu baises les ménagères, bien : tu dois avoir le cul qui brille ! Mais c'est pas ça qu'on appelle la classe.",
      "film": "La classe américaine",
      "difficulte": 1
  },
  {
      "citation": "J'aimerais bien que tu restes. On va manger des chips. Tu entends ? Des chips ! C'est tout ce que ça te fait quand je te dis qu'on va manger des chips ?",
      "film": "La classe américaine",
      "difficulte": 1
  },
  {
      "citation": "Blablabla, j'ai les bonbons qui collent au papier.",
      "film": "La classe américaine",
      "difficulte": 1
  },
  {
      "citation": "- Regarde, c'est lui, là. - Qui, le jus de tomate ? - Non, l'acteur !",
      "film": "La classe américaine",
      "difficulte": 1
  },
  {
      "citation": "Georges Abitbol : Merci de m'appeler tâcheron ! Ça fait toujours plaisir à entendre, surtout de la part de deux pédés.",
      "film": "La classe américaine",
      "difficulte": 1
  },
  {
      "citation": "- J'en ai pour plus d'une barre de fringues sur moi. Alors, va te faire mettre ! - Tu n'es vraiment pas très sympa.",
      "film": "La classe américaine",
      "difficulte": 1
  },
  {
      "citation": "Bien ! Considère qu'on n'est plus amis, Abitbol !",
      "film": "La classe américaine",
      "difficulte": 1
  },
  {
      "citation": "- Dieu crée les dinosaures. Dieu détruit les dinosaures. Dieu crée l'homme. L'homme détruit Dieu. L'homme crée les dinosaures. - Les dinosaures mangent l'homme. Et la femme hérite de la Terre.",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "Le pouvoir génétique est la force la plus terrible que la planète ait connu, mais vous la maniez comme un enfant qui a trouvé le flingue de son père !",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "Il nous abandonne ! Il nous abandonne !",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "Faites moi penser à remercier John pour ce charmant weekend.",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "J'ai dépensé sans compter !",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "Auriez-vous projeté de mettre des dinosaures dans votre parc à dinosaures ?",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "Marre d'avoir toujours raison.",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "Je ne blâme pas les gens pour les erreurs qu'ils commettent, mais qu'ils en assument leurs conséquences !",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "- Disneyland aussi a eu quelques difficultés à ses débuts !\n- Oui mais, John, quand les pirates des Caraïbes se détraquaient, ils ne dévoraient pas les touristes !",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "- Hey ! Dodgson ! Dodgson ! - Ne prononcez pas mon nom. - Hey ! Dodgson est ici ! Dodgson est parmi nous ! Dodgson est là ! Vous voyez... tout l'monde s'en fout.",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "Dieu, ayez pitié de nous, nous sommes à la merci des ingénieurs.",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "- Quand nous retrouverons le contrôle\n- Jamais vous n'avez eu le contrôle, c'est ça l'illusion !",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "Heu... Encore une fois, comment êtes-vous sûr que ce ne sont que des femelles ? L'un de vous se promène dans le parc et soulève les jupes des dinosaures ?",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "Il faut que ce soit bien clair, dit-il. Ce n'est pas la planète qui est menacée, mais nous. Nous n'avons pas le pouvoir de détruire la planète... pas plus que de la sauver. Mais il se peut que nous ayons le pouvoir de nous sauver nous-mêmes.",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "Ce que vous appelez découverte, je l'appelle « viol de la nature ».",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "Je t'écraserai à mon retour !",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "Hé bien... nous revoilà... dans la voiture !",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "- Quand nous retrouverons le contrôle. - Jamais vous n'avez eu le contrôle, c'est ça l'illusion !",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "Y a quoi là-dedans ? King Kong ?",
      "film": "Jurassic park",
      "difficulte": 1
  },
  {
      "citation": "Une dictature c'est quand les gens sont communistes, déjà, ils ont froid, avec des chapeaux gris, et des chaussures à fermeture éclair.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Et comment vous appeler un pays qui a comme président un militaire avec les plein pouvoirs, une police secrète, une seule chaine de télévision et dont toute l'information est contrôlée par l'État ? - J'appelle ça la France mademoiselle, et pas n'importe laquelle, la France du Général De Gaulle.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Voilà, cadeau... de Noël ! - Merci. - Non, je dis cadeau de Noël, parce que c'est par rapport à mon prénom. - Oui, c'est ce que j'avais compris. - Sinon y'a,... y'a aussi les boules... - De Noël...? - Oui ! ... Ohhh, oh si c'est rigolo !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "L'humour juif c'est quand ce n'est pas drôle et que ça ne parle pas de saucisses.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Dolorès, je vais être un petit peu brutal mais il m'est impossible de m'engager avec une femme. Avec moi, les histoires d'amour ne s'écrivent pas dans le temps, ce sont des histoires courtes, compactes, passionnelles. D'aucun ont des aventures... Je suis une aventure.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Tiens un chauve... chauve qui peut !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Rhha... les sales rouges ! - Bah non, les sales jaunes !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Ah, sacré Hubert, toujours le mot pour rire, ah ah !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Vous avez bien une amicale des anciens nazis ? Un club ? Une association peut-être ?",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- On se connait non ? - Ouais, on a passé une nuit ensemble sur la plage! - On a passé une nuit ensemble ? Hahaha ! Ne dites pas ça, on a l'impression qu'on a... Et là, tu, vous faites quoi ? - Je mange une pomme d'amour ! Tu veux croquer ? - Serpent ! je n'mange pas de ce pain là !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Kiss my ass ! - D'accord, on fait comme ça !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Ça va hubert ? - Ça va oui sauf que l'avion perd de l'altitude ! On file sur les arbres et je n'aurai pas le temps de sortir les trains d'atterrissage. - Y'a quoi qui va ? - Ce qui va c'est que je suis là ! - Oh mon Dieu ! - Merci !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Enfin, ça fait un peu Jacques a dit a dit pas de charcuterie !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Écoutez mon petit, là je viens de tuer un croco. Alors si vous voulez qu'on travaille d'égal à égal, faudrait vous y mettre.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Mais le général de Gaulle n'a-t-il pas dit que toute la France avait été résistante ?",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Vous confondez les Juifs et les Musulmans ! - Vous jouez sur les mots, Dolorès.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Oui Bill, c'est Hubert. - Ahh Houbert, Sacré Houbert son of a bitch. - Moui, sans doute.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Merci Dolorès, mais je ne me servirai que de la brosse à dents.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- C'est vrai que pour rencontrer monsieur Lee, vaut mieux avoir une bonne couverture ! - Parce que sinon on serait dans de beaux draps !",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Tous les allemands ne sont pas Nazis ! - Oui, j'ai déjà entendu cette théorie quelque part.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "- Dame ! Rechercher un nazi avec des juifs. Quelle drôle d'idée.- Et pourquoi donc ?- Mais enfin il va les reconnaître.- Comment ça ?- Bah je sais pas, le nez déjà, les oreilles, les yeux.",
      "film": "OSS 117 : Rio ne répond plus",
      "difficulte": 1
  },
  {
      "citation": "Y'a que des taureaux et des PD qui viennent du Texas mon petit cowboy. Vu que t'es pas très taureau sur les bords, tu serais donc de l'autre bord.",
      "film": "Full metal jacket",
      "difficulte": 1
  },
  {
      "citation": "- Combien tu mesures deuxième pompe ? - Chef, 1m75, chef ! - 1m75, jamais vu un tas de merde aussi haut que ça !",
      "film": "Full metal jacket",
      "difficulte": 1
  },
  {
      "citation": "Je veux que ces chiottes soient nickel à y bouffer dedans, et que la Sainte-Vierge elle-même soit très très fière d'y venir pour s'y assoir et y lâcher sa pêche !",
      "film": "Full metal jacket",
      "difficulte": 1
  },
  {
      "citation": "En clair, c'est un gros sandwich à la merde et on doit tous en manger au moins une bouchée.",
      "film": "Full metal jacket",
      "difficulte": 1
  },
  {
      "citation": "J'ai horreur qu'on s'appelle Lawrence, y'a que les pédés et les marins qui s'appellent Lawrence.",
      "film": "Full metal jacket",
      "difficulte": 1
  },
  {
      "citation": "Est-ce que c'est toi John Wayne ? Ou est-ce que c'est moi ?",
      "film": "Full metal jacket",
      "difficulte": 1
  },
  {
      "citation": "Je vis dans un monde merdique, mais je suis vivant.",
      "film": "Full metal jacket",
      "difficulte": 1
  },
  {
      "citation": "Les morts ne savent qu'une chose : il vaut mieux être vivant.",
      "film": "Full metal jacket",
      "difficulte": 1
  },
  {
      "citation": "- Alors t'es photographe ? - Correspondant de guerre je couvre les combats.- Et t'en as vu beaucoup des combats ? - Ouais j'en ai vu quelque uns... à la télé ! - T'es un p'tit comique ? - Ben on m'appelle guignol. - Ben rigole, guignol parce que je vais te faire un joli trou de balle tout neuf ! - D'accord bonhomme mais d'abord va falloir te taper toutes les pistaches qu'il y a dans mon caca ! - Pour causer tu causes, et pour oser tu oses ?",
      "film": "Full metal jacket",
      "difficulte": 1
  },
  {
      "citation": "Tout ce qui bouge c'est du Viet, tout ce qui bouge pas c'est du Viet aussi, mais c'est du bon Viet.",
      "film": "Full metal jacket",
      "difficulte": 1
  },
  {
      "citation": "Vous m'frez du parcours à en téter du p'tit lait par le fion !",
      "film": "Full metal jacket",
      "difficulte": 1
  },
  {
      "citation": "Si je devais me faire péter les valseuses pour un mot, ce serait pour crac-boum-hue.",
      "film": "Full metal jacket",
      "difficulte": 1
  }
]